["LE HORLA\n\n\n\n\n_8 mai", "_--Quelle journée admirable! J'ai passé toute la matinée étendu sur\nl'herbe, devant ma maison, sous l'énorme platane qui la couvre, l'abrite et\nl'ombrage tout entière", "J'aime ce pays, et j'aime y vivre parce que j'y ai\nmes racines, ces profondes et délicates racines, qui attachent un homme à\nla terre où sont nés et morts ses aïeux, qui l'attachent à ce qu'on pense\net à ce qu'on mange, aux usages comme aux nourritures, aux locutions\nlocales, aux intonations des paysans, aux odeurs du sol, des villages et de\nl'air lui-même", "J'aime ma maison où j'ai grandi", "De mes fenêtres, je vois la Seine qui\ncoule, le long de mon jardin, derrière la route, presque chez moi, la\ngrande et large Seine, qui va de Rouen au Havre, couverte de bateaux qui\npassent", "A gauche, là-bas, Rouen, la vaste ville aux toits bleus, sous le peuple\npointu des clochers gothiques", "Ils sont innombrables, frêles ou larges,\ndominés par la flèche de fonte de la cathédrale, et pleins de cloches qui\nsonnent dans l'air bleu des belles matinées, jetant jusqu'à moi leur doux\net lointain bourdonnement de fer, leur chant d'airain que la brise\nm'apporte, tantôt plus fort et tantôt plus affaibli, suivant qu'elle\ns'éveille ou s'assoupit", "Comme il faisait bon ce matin!\n\nVers onze heures, un long convoi de navires, traînés par un remorqueur,\ngros comme une mouche, et qui râlait de peine en vomissant une fumée\népaisse, défila devant ma grille", "Après deux goëlettes anglaises, dont le pavillon rouge ondoyait sur le\nciel, venait un superbe trois-mats brésilien, tout blanc, admirablement\npropre et luisant", "Je le saluai, je ne sais pourquoi, tant ce navire me fit\nplaisir à voir", "_12 mai_", "--J'ai un peu de fièvre depuis quelques jours; je me sens\nsouffrant, ou plutôt je me sens triste", "D'où viennent ces influences mystérieuses qui changent en découragement\nnotre bonheur et notre confiance en détresse", "On dirait que l'air, l'air\ninvisible est plein d'inconnaissables Puissances, dont nous subissons les\nvoisinages mystérieux", "Je m'éveille plein de gaîté, avec des envies de\nchanter dans la gorge", "--Pourquoi?--Je descends le long de l'eau; et\nsoudain, après une courte promenade, je rentre désolé, comme si quelque\nmalheur m'attendait chez moi", "--Pourquoi?--Est-ce un frisson de froid qui,\nfrôlant ma peau, a ébranlé mes nerfs et assombri mon âme? Est-ce la forme\ndes nuages, ou la couleur du jour, la couleur des choses, si variable, qui,\npassant par mes yeux, a troublé ma pensée? Sait-on? Tout ce qui nous\nentoure, tout ce que nous voyons sans le regarder, tout ce que nous frôlons\nsans le connaître, tout ce que nous touchons sans le palper, tout ce que\nnous rencontrons sans le distinguer, a sur nous, sur nos organes et, par\neux, sur nos idées, sur notre coeur lui-même, des effets rapides,\nsurprenants et inexplicables?\n\nComme il est profond, ce mystère de l'Invisible! Nous ne le pouvons sonder\navec nos sens misérables, avec nos yeux qui ne savent apercevoir ni le trop\npetit, ni le trop grand, ni le trop près, ni le trop loin, ni les habitants\nd'une étoile, ni les habitants d'une goutte d'eau", "", "", "avec nos oreilles qui\nnous trompent, car elles nous transmettent les vibrations de l'air en notes\nsonores", "Elles sont des fées qui font ce miracle de changer en bruit ce\nmouvement et par cette métamorphose donnent naissance à la musique, qui\nrend chantante l'agitation muette de la nature", "", "", "avec notre odorat, plus\nfaible que celui du chien", "", "", "avec notre goût, qui peut à peine discerner\nl'âge d'un vin!\n\nAh! si nous avions d'autres organes qui accompliraient en notre faveur\nd'autres miracles, que de choses nous pourrions découvrir encore autour de\nnous!\n\n_16 mai_", "--Je suis malade, décidément! Je me portais si bien le mois\ndernier! J'ai la fièvre, une fièvre atroce, ou plutôt un énervement\nfiévreux, qui rend mon âme aussi souffrante que mon corps", "J'ai sans cesse\ncette sensation affreuse d'un danger menaçant, cette appréhension d'un\nmalheur qui vient ou de la mort qui approche, ce pressentiment qui est sans\ndoute l'atteinte d'un mal encore inconnu, germant dans le sang et dans la\nchair", "_18 mai_", "--Je viens d'aller consulter mon médecin, car je ne pouvais plus\ndormir", "Il m'a trouvé le pouls rapide, l'oeil dilaté, les nerfs vibrants,\nmais sans aucun symptôme alarmant", "Je dois me soumettre aux douches et\nboire du bromure de potassium", "_25 mai_", "--Aucun changement! Mon état, vraiment, est bizarre", "A mesure\nqu'approche le soir, une inquiétude incompréhensible m'envahit, comme si la\nnuit cachait pour moi une menace terrible", "Je dîne vite, puis j'essaye de\nlire; mais je ne comprends pas les mots; je distingue à peine les lettres", "Je marche alors dans mon salon de long en large, sous l'oppression d'une\ncrainte confuse et irrésistible, la crainte du sommeil et la crainte du\nlit", "Vers dix heures, je monte dans ma chambre", "A peine entré, je donne deux\ntours de clef, et je pousse les verrous; j'ai peur", "", "", "de quoi?", "", "", "Je ne\nredoutais rien jusqu'ici", "", "", "j'ouvre mes armoires, je regarde sous mon lit;\nj'écoute", "", "", "j'écoute", "", "", "quoi?", "", "", "Est-ce étrange qu'un simple malaise, un\ntrouble de la circulation peut-être, l'irritation d'un filet nerveux, un\npeu de congestion, une toute petite perturbation dans le fonctionnement si\nimparfait et si délicat de notre machine vivante, puisse faire un\nmélancolique du plus joyeux des hommes, et un poltron du plus brave? Puis,\nje me couche, et j'attends le sommeil comme on attendrait le bourreau", "Je\nl'attends avec l'épouvante de sa venue; et mon coeur bat, et mes jambes\nfrémissent; et tout mon corps tressaille dans la chaleur des draps,\njusqu'au moment où je tombe tout à coup dans le repos, comme on tomberait\npour s'y noyer, dans un gouffre d'eau stagnante", "Je ne le sens pas venir,\ncomme autrefois, ce sommeil perfide, caché près de moi, qui me guette, qui\nva me saisir par la tête, me fermer les yeux, m'anéantir", "Je dors--longtemps--deux ou trois heures--puis un rêve--non--un cauchemar\nm'étreint", "Je sens bien que je suis couché et que je dors,", "", "", "je le sens et\nje le sais", "", "", "et je sens aussi que quelqu'un s'approche de moi, me regarde,\nme palpe, monte sur mon lit, s'agenouille sur ma poitrine, me prend le cou\nentre ses mains et serre", "", "", "serre", "", "", "de toute sa force pour m'étrangler", "Moi, je me débats, lié par cette impuissance atroce, qui nous paralyse dans\nles songes; je veux crier,--je ne peux pas;--je veux remuer,--je ne peux\npas;--j'essaye, avec des efforts affreux, en haletant, de me tourner, de\nrejeter cet être qui m'écrase et qui m'étouffe,--je ne peux pas!\n\nEt soudain, je m'éveille, affolé, couvert de sueur", "J'allume une bougie", "Je\nsuis seul", "Après cette crise, qui se renouvelle toutes les nuits, je dors enfin, avec\ncalme, jusqu'à l'aurore", "_2 juin_", "--Mon état s'est encore aggravé", "Qu'ai-je donc? Le bromure n'y\nfait rien; les douches n'y font rien", "Tantôt, pour fatiguer mon corps, si\nlas pourtant, j'allai faire un tour dans la forêt de Roumare", "Je crus\nd'abord que l'air frais, léger et doux, plein d'odeur d'herbes et de\nfeuilles, me versait aux veines un sang nouveau, au coeur une énergie\nnouvelle", "Je pris une grande avenue de chasse, puis je tournai vers La\nBouille, par une allée étroite, entre deux armées d'arbres démesurément\nhauts qui mettaient un toit vert, épais, presque noir, entre le ciel et\nmoi", "Un frisson me saisit soudain, non pas un frisson de froid, mais un étrange\nfrisson d'angoisse", "Je hâtai le pas, inquiet d'être seul dans ce bois, apeuré sans raison,\nstupidement, par la profonde solitude", "Tout à coup, il me sembla que\nj'étais suivi, qu'on marchait sur mes talons, tout près, tout près, à me\ntoucher", "Je me retournai brusquement", "J'étais seul", "Je ne vis derrière moi que la\ndroite et large allée, vide, haute, redoutablement vide; et de l'autre côté\nelle s'étendait aussi à perte de vue, toute pareille, effrayante", "Je fermai les yeux", "Pourquoi? Et je me mis à tourner sur un talon, très\nvite, comme une toupie", "Je faillis tomber; je rouvris les yeux; les arbres\ndansaient; la terre flottait; je dus m'asseoir", "Puis, ah! je ne savais plus\npar où j'étais venu! Bizarre idée! Bizarre! Bizarre idée! Je ne savais plus\ndu tout", "Je partis par le côté qui se trouvait à ma droite, et je revins\ndans l'avenue qui m'avait amené au milieu de la forêt", "_3 juin_", "--La nuit a été horrible", "Je vais m'absenter pendant quelques\nsemaines", "Un petit voyage, sans doute, me remettra", "_2 juillet_", "--Je rentre", "Je suis guéri", "J'ai fait d'ailleurs une excursion\ncharmante", "J'ai visité le mont Saint-Michel que je ne connaissais pas", "Quelle vision, quand on arrive, comme moi, à Avranches, vers la fin du\njour! La ville est sur une colline; et on me conduisit dans le jardin\npublic, au bout de la cité", "Je poussai un cri d'étonnement", "Une baie\ndémesurée s'étendait devant moi, à perte de vue, entre deux côtes écartées\nse perdant au loin dans les brumes; et au milieu de cette immense baie\njaune, sous un ciel d'or et de clarté, s'élevait sombre et pointu un mont\nétrange, au milieu des sables", "Le soleil venait de disparaître, et sur\nl'horizon encore flamboyant se dessinait le profil de ce fantastique rocher\nqui porte sur son sommet un fantastique monument", "Dès l'aurore, j'allai vers lui", "La mer était basse, comme la veille au\nsoir, et je regardais se dresser devant moi, à mesure que j'approchais\nd'elle, la surprenante abbaye", "Après plusieurs heures de marche,\nj'atteignis l'énorme bloc de pierres qui porte la petite cité dominée par\nla grande église", "Ayant gravi la rue étroite et rapide, j'entrai dans la\nplus admirable demeure gothique construite pour Dieu sur la terre, vaste\ncomme une ville, pleine de salles basses écrasées sous des voûtes et de\nhautes galeries que soutiennent de frêles colonnes", "J'entrai dans ce\ngigantesque bijou de granit, aussi léger qu'une dentelle, couvert de tours,\nde sveltes clochetons, où montent des escaliers tordus, et qui lancent dans\nle ciel bleu des jours, dans le ciel noir des nuits, leurs têtes bizarres\nhérissées de chimères, de diables, de bêtes fantastiques, de fleurs\nmonstrueuses, et reliés l'un à l'autre par de fines arches ouvragées", "Quand je fus sur le sommet, je dis au moine qui m'accompagnait: «Mon père,\ncomme vous devez être bien ici!»\n\nIl répondit: «Il y a beaucoup de vent, Monsieur»; et nous nous mîmes à\ncauser en regardant monter la mer, qui courait sur le sable et le couvrait\nd'une cuirasse d'acier", "Et le moine me conta des histoires, toutes les vieilles histoires de ce\nlieu, des légendes, toujours des légendes", "Une d'elles me frappa beaucoup", "Les gens du pays, ceux du mont, prétendent\nqu'on entend parler la nuit dans les sables, puis qu'on entend bêler deux\nchèvres, l'une avec une voix forte, l'autre avec une voix faible", "Les\nincrédules affirment que ce sont les cris des oiseaux de mer, qui\nressemblent tantôt à des bêlements, et tantôt à des plaintes humaines; mais\nles pêcheurs attardés jurent avoir rencontré, rôdant sur les dunes, entre\ndeux marées, autour de la petite ville jetée ainsi loin du monde, un vieux\nberger, dont on ne voit jamais la tête couverte de son manteau, et qui\nconduit, en marchant devant eux, un bouc à figure d'homme et une chèvre à\nfigure de femme, tous deux avec de longs cheveux blancs et parlant sans\ncesse, se querellant dans une langue inconnue, puis cessant soudain de\ncrier pour bêler de toute leur force", "Je dis au moine: «Y croyez-vous?»\n\nIl murmura: «Je ne sais pas", "»\n\nJe repris: «S'il existait sur la terre d'autres êtres que nous, comment ne\nles connaîtrions-nous point depuis longtemps; comment ne les auriez-vous\npas vus, vous? comment ne les aurais-je pas vus, moi?»\n\nIl répondit: «Est-ce que nous voyons la cent-millième partie de ce qui\nexiste? Tenez, voici le vent, qui est la plus grande force de la nature,\nqui renverse les hommes, abat les édifices, déracine les arbres, soulève la\nmer en montagnes d'eau, détruit les falaises, et jette aux brisants les\ngrands navires, le vent qui tue, qui siffle, qui gémit, qui\nmugit,--l'avez-vous vu, et pouvez-vous le voir? Il existe, pourtant", "»\n\nJe me tus devant ce simple raisonnement", "Cet homme était un sage ou\npeut-être un sot", "Je ne l'aurais pu affirmer au juste; mais je me tus", "Ce\nqu'il disait là, je l'avais pensé souvent", "_3 juillet_", "--J'ai mal dormi; certes, il y a ici une influence fiévreuse,\ncar mon cocher souffre du même mal que moi", "En rentrant hier, j'avais\nremarqué sa pâleur singulière", "Je lui demandai:\n\n--Qu'est-ce que vous avez, Jean?\n\n--J'ai que je ne peux plus me reposer, Monsieur, ce sont mes nuits qui\nmangent mes jours", "Depuis le départ de Monsieur, cela me tient comme un\nsort", "Les autres domestiques vont bien cependant, mais j'ai grand peur d'être\nrepris, moi", "_4 juillet_", "--Décidément, je suis repris", "Mes cauchemars anciens\nreviennent", "Cette nuit, j'ai senti quelqu'un accroupi sur moi, et qui, sa\nbouche sur la mienne, buvait ma vie entre mes lèvres", "Oui, il la puisait\ndans ma gorge, comme aurait fait une sangsue", "Puis il s'est levé, repu, et\nmoi je me suis réveillé, tellement meurtri, brisé, anéanti, que je ne\npouvais plus remuer", "Si cela continue encore quelques jours, je repartirai\ncertainement", "_5 juillet_", "--Ai-je perdu la raison? Ce qui s'est passé, ce que j'ai vu la\nnuit dernière est tellement étrange, que ma tête s'égare quand j'y songe!\n\nComme je le fais maintenant chaque soir, j'avais fermé ma porte à clef;\npuis, ayant soif, je bus un demi-verre d'eau, et je remarquai par hasard\nque ma carafe était pleine jusqu'au bouchon de cristal", "Je me couchai ensuite et je tombai dans un de mes sommeils épouvantables,\ndont je fus tiré au bout de deux heures environ par une secousse plus\naffreuse encore", "Figurez-vous un homme qui dort, qu'on assassine, et qui se réveille avec un\ncouteau dans le poumon, et qui râle, couvert de sang, et qui ne peut plus\nrespirer, et qui va mourir, et qui ne comprend pas--voilà", "Ayant enfin reconquis ma raison, j'eus soif de nouveau; j'allumai une\nbougie et j'allai vers la table où était posée ma carafe", "Je la soulevai en\nla penchant sur mon verre; rien ne coula", "--Elle était vide! Elle était vide\ncomplètement! D'abord, je n'y compris rien; puis, tout à coup, je ressentis\nune émotion si terrible, que je dus m'asseoir, ou plutôt, que je tombai sur\nune chaise! puis, je me redressai d'un saut pour regarder autour de moi!\npuis je me rassis, éperdu d'étonnement et de peur, devant le cristal\ntransparent! Je le contemplais avec des yeux fixes, cherchant à deviner", "Mes mains tremblaient! On avait donc bu cette eau? Qui? Moi? moi, sans\ndoute? Ce ne pouvait être que moi? Alors, j'étais somnambule, je vivais,\nsans le savoir, de cette double vie mystérieuse qui fait douter s'il y a\ndeux êtres en nous, ou si un être étranger, inconnaissable et invisible,\nanime, par moments, quand notre âme est engourdie, notre corps captif qui\nobéit à cet autre, comme à nous-mêmes, plus qu'à nous-mêmes", "Ah! qui comprendra mon angoisse abominable? Qui comprendra l'émotion d'un\nhomme, sain d'esprit, bien éveillé, plein de raison et qui regarde\népouvanté, à travers le verre d'une carafe, un peu d'eau disparue pendant\nqu'il a dormi! Et je restai là jusqu'au jour, sans oser regagner mon lit", "_6 juillet_", "--Je deviens fou", "On a encore bu toute ma carafe cette\nnuit;--ou plutôt, je l'ai bue!\n\nMais, est-ce moi? Est-ce moi? Qui serait-ce? Qui? Oh! mon Dieu! Je deviens\nfou? Qui me sauvera?\n\n_10 juillet_", "--Je viens de faire des épreuves surprenantes", "Décidément, je suis fou! Et pourtant!\n\nLe 6 juillet, avant de me coucher, j'ai placé sur ma table du vin, du lait,\nde l'eau, du pain et des fraises", "On a bu--j'ai bu--toute l'eau, et un peu de lait", "On n'a touché ni au vin,\nni au pain, ni aux fraises", "Le 7 juillet, j'ai renouvelé la même épreuve, qui a donné le même résultat", "Le 8 juillet, j'ai supprimé l'eau et le lait", "On n'a touché à rien", "Le 9 juillet enfin, j'ai remis sur ma table l'eau et le lait seulement, en\nayant soin d'envelopper les carafes en des linges de mousseline blanche et\nde ficeler les bouchons", "Puis, j'ai frotté mes lèvres, ma barbe, mes mains\navec de la mine de plomb, et je me suis couché", "L'invincible sommeil m'a saisi, suivi bientôt de l'atroce réveil", "Je\nn'avais point remué; mes draps eux-mêmes ne portaient pas de taches", "Je\nm'élançai vers ma table", "Les linges enfermant les bouteilles étaient\ndemeurés immaculés", "Je déliai les cordons, en palpitant de crainte", "On\navait bu toute l'eau! on avait bu tout le lait! Ah! mon Dieu!", "", "", "Je vais partir tout à l'heure pour Paris", "_12 juillet_", "--Paris", "J'avais donc perdu la tête les jours derniers! J'ai\ndû être le jouet de mon imagination énervée, à moins que je ne sois\nvraiment somnambule, ou que j'aie subi une de ces influences constatées,\nmais inexplicables jusqu'ici, qu'on appelle suggestions", "En tout cas, mon\naffolement touchait à la démence, et vingt-quatre heures de Paris ont suffi\npour me remettre d'aplomb", "Hier, après des courses et des visites, qui m'ont fait passer dans l'âme de\nl'air nouveau et vivifiant, j'ai fini ma soirée au Théâtre-Français", "On y\njouait une pièce d'Alexandre Dumas fils; et cet esprit alerte et puissant a\nachevé de me guérir", "Certes, la solitude est dangereuse pour les\nintelligences qui travaillent", "Il nous faut, autour de nous, des hommes qui\npensent et qui parlent", "Quand nous sommes seuls longtemps, nous peuplons le\nvide de fantômes", "Je suis rentré à l'hôtel très gai, par les boulevards", "Au coudoiement de la\nfoule, je songeais, non sans ironie, à mes terreurs, à mes suppositions de\nl'autre semaine, car j'ai cru, oui, j'ai cru qu'un être invisible habitait\nsous mon toit", "Comme notre tête est faible et s'effare, et s'égare vite,\ndès qu'un petit fait incompréhensible nous frappe!\n\nAu lieu de conclure par ces simples mots: «Je ne comprends pas parce que la\ncause m'échappe», nous imaginons aussitôt des mystères effrayants et des\npuissances surnaturelles", "_14 juillet_", "--Fête de la République", "Je me suis promené par les rues", "Les\npétards et les drapeaux m'amusaient comme un enfant", "C'est pourtant fort\nbête d'être joyeux, à date fixe, par décret du gouvernement", "Le peuple est\nun troupeau imbécile, tantôt stupidement patient et tantôt férocement\nrévolté", "On lui dit: «Amuse-toi", "» Il s'amuse", "On lui dit: «Va te battre\navec le voisin", "» Il va se battre", "On lui dit: «Vote pour l'Empereur", "» Il\nvote pour l'Empereur", "Puis, on lui dit: «Vote pour la République", "» Et il\nvote pour la République", "Ceux qui le dirigent sont aussi sots; mais au lieu d'obéir à des hommes,\nils obéissent à des principes, lesquels ne peuvent être que niais, stériles\net faux, par cela même qu'ils sont des principes, c'est-à-dire des idées\nréputées certaines et immuables, en ce monde où l'on n'est sûr de rien,\npuisque la lumière est une illusion, puisque le bruit est une illusion", "_16 juillet_", "--J'ai vu hier des choses qui m'ont beaucoup troublé", "Je dînais chez ma cousine, Mme Sablé, dont le mari commande le 76e\nchasseurs à Limoges", "Je me trouvais chez elle avec deux jeunes femmes, dont\nl'une a épousé un médecin, le docteur Parent, qui s'occupe beaucoup des\nmaladies nerveuses et des manifestations extraordinaires auxquelles donnent\nlieu en ce moment les expériences sur l'hypnotisme et la suggestion", "Il nous raconta longuement les résultats prodigieux obtenus par des savants\nanglais et par les médecins de l'école de Nancy", "Les faits qu'il avança me parurent tellement bizarres, que je me déclarai\ntout à fait incrédule", "«Nous sommes, affirmait-il, sur le point de découvrir un des plus\nimportants secrets de la nature, je veux dire, un de ses plus importants\nsecrets sur cette terre; car elle en a certes d'autrement importants,\nlà-bas, dans les étoiles", "Depuis que l'homme pense, depuis qu'il sait dire\net écrire sa pensée, il se sent frôlé par un mystère impénétrable pour ses\nsens grossiers et imparfaits, et il tâche de suppléer, par l'effort de son\nintelligence, à l'impuissance de ses organes", "Quand cette intelligence\ndemeurait encore à l'état rudimentaire, cette hantise des phénomènes\ninvisibles a pris des formes banalement effrayantes", "De là sont nées les\ncroyances populaires au surnaturel, les légendes des esprits rôdeurs, des\nfées, des gnomes, des revenants, je dirai même la légende de Dieu, car nos\nconceptions de l'ouvrier-créateur, de quelque religion qu'elles nous\nviennent, sont bien les inventions les plus médiocres, les plus stupides,\nles plus inacceptables sorties du cerveau apeuré des créatures", "Rien de\nplus vrai que cette parole de Voltaire", "«Dieu a fait l'homme à son image,\nmais l'homme le lui a bien rendu", "»\n\n«Mais, depuis un peu plus d'un siècle, on semble pressentir quelque chose\nde nouveau", "Mesmer et quelques autres nous ont mis sur une voie inattendue,\net nous sommes arrivés vraiment, depuis quatre ou cinq ans surtout, à des\nrésultats surprenants", "»\n\nMa cousine, très incrédule aussi, souriait", "Le docteur Parent lui\ndit:--Voulez-vous que j'essaie de vous endormir, Madame?\n\n--Oui, je veux bien", "Elle s'assit dans un fauteuil et il commença à la regarder fixement en la\nfascinant", "Moi, je me sentis soudain un peu troublé, le coeur battant, la\ngorge serrée", "Je voyais les yeux de Mme Sablé s'alourdir, sa bouche se\ncrisper, sa poitrine haleter", "Au bout de dix minutes, elle dormait", "--Mettez-vous derrière elle, dit le médecin", "Et je m'assis derrière elle", "Il lui plaça entre les mains une carte de\nvisite en lui disant: «Ceci est un miroir; que voyez-vous dedans?»\n\nElle répondit:\n\n--Je vois mon cousin", "--Que fait-il?\n\n--Il se tord la moustache", "--Et maintenant?\n\n--Il tire de sa poche une photographie", "--Quelle est cette photographie?\n\n--La sienne", "C'était vrai! Et cette photographie venait de m'être livrée, le soir même,\nà l'hôtel", "--Comment est-il sur ce portrait?\n\n--Il se tient debout avec son chapeau à la main", "Donc elle voyait dans cette carte, dans ce carton blanc, comme elle eût vu\ndans une glace", "Les jeunes femmes, épouvantées, disaient: «Assez! Assez! Assez!»\n\nMais le docteur ordonna: «Vous vous lèverez demain à huit heures; puis vous\nirez trouver à son hôtel votre cousin, et vous le supplierez de vous prêter\ncinq mille francs que votre mari vous demande et qu'il vous réclamera à son\nprochain voyage", "»\n\nPuis il la réveilla", "En rentrant à l'hôtel, je songeais à cette curieuse séance et des doutes\nm'assaillirent, non point sur l'absolue, sur l'insoupçonnable bonne foi de\nma cousine, que je connaissais comme une soeur, depuis l'enfance, mais sur\nune supercherie possible du docteur", "Ne dissimulait-il pas dans sa main une\nglace qu'il montrait à la jeune femme endormie, en même temps que sa carte\nde visite? Les prestidigitateurs de profession font des choses autrement\nsingulières", "Je rentrai donc et je me couchai", "Or, ce matin, vers huit heures et demie, je fus réveillé par mon valet de\nchambre, qui me dit:\n\n--C'est Mme Sablé qui demande à parler à Monsieur tout de suite", "Je m'habillai à la hâte et je la reçus", "Elle s'assit fort troublée, les yeux baissés, et, sans lever son voile,\nelle me dit:\n\n--Mon cher cousin, j'ai un gros service à vous demander", "--Lequel, ma cousine?\n\n--Cela me gêne beaucoup de vous le dire, et pourtant, il le faut", "J'ai\nbesoin, absolument besoin, de cinq mille francs", "--Allons donc, vous?\n\n--Oui, moi, ou plutôt mon mari, qui me charge de les trouver", "J'étais tellement stupéfait, que je balbutiais mes réponses", "Je me\ndemandais si vraiment elle ne s'était pas moquée de moi avec le docteur\nParent, si ce n'était pas là une simple farce préparée d'avance et fort\nbien jouée", "Mais, en la regardant avec attention, tous mes doutes se dissipèrent", "Elle\ntremblait d'angoisse, tant cette démarche lui était douloureuse, et je\ncompris qu'elle avait la gorge pleine de sanglots", "Je la savais fort riche et je repris:\n\n--Comment! votre mari n'a pas cinq mille francs à sa disposition! Voyons\nréfléchissez", "Êtes-vous sûre qu'il vous a chargée de me les demander?\n\nElle hésita quelques secondes comme si elle eût fait un grand effort pour\nchercher dans son souvenir, puis elle répondit:\n\n--Oui", "", "", ", oui", "", "", "j'en suis sûre", "--Il vous a écrit?\n\nElle hésita encore, réfléchissant", "Je devinai le travail torturant de sa\npensée", "Elle ne savait pas", "Elle savait seulement qu'elle devait\nm'emprunter cinq mille francs pour son mari", "Donc elle osa mentir", "--Oui, il m'a écrit", "--Quand donc? Vous ne m'avez parlé de rien, hier", "--J'ai reçu sa lettre ce matin", "--Pouvez-vous me la montrer?\n\n--Non", "", "", "non", "", "", "non", "", "", "elle contenait des choses intimes", "", "", "trop\npersonnelles", "", "", "je l'ai", "", "", "je l'ai brûlée", "--Alors, c'est que votre mari fait des dettes", "Elle hésita encore, puis murmura:\n\n--Je ne sais pas", "Je déclarai brusquement:\n\n--C'est que je ne puis disposer de cinq mille francs en ce moment, ma chère\ncousine", "Elle poussa une sorte de cri de souffrance", "--Oh! oh! je vous en prie, je vous en prie, trouvez-les", "", "", "Elle s'exaltait, joignait les mains comme si elle m'eût prié! J'entendais\nsa voix changer de ton; elle pleurait et bégayait, harcelée, dominée par\nl'ordre irrésistible qu'elle avait reçu", "--Oh! oh! je vous en supplie", "", "", "si vous saviez comme je souffre", "", "", "il me\nles faut aujourd'hui", "J'eus pitié d'elle", "--Vous les aurez tantôt, je vous le jure", "Elle s'écria:\n\n--Oh! merci! merci! Que vous êtes bon", "Je repris:--Vous rappelez-vous ce qui s'est passé hier soir chez vous?\n\n--Oui", "--Vous rappelez-vous que le docteur Parent vous a endormie?\n\n--Oui", "--Eh! bien, il vous a ordonné de venir m'emprunter ce matin cinq mille\nfrancs, et vous obéissez en ce moment à cette suggestion", "Elle réfléchit quelques secondes et répondit:\n\n--Puisque c'est mon mari qui les demande", "Pendant une heure, j'essayai de la convaincre, mais je n'y pus parvenir", "Quand elle fui partie, je courus chez le docteur", "Il allait sortir; et il\nm'écouta en souriant", "Puis il dit:\n\n--Croyez-vous maintenant?\n\n--Oui, il le faut bien", "--Allons chez votre parente", "Elle sommeillait déjà sur une chaise longue, accablée de fatigue", "Le\nmédecin lui prit le pouls, la regarda quelque temps, une main levée vers\nses yeux qu'elle ferma peu à peu sous l'effort insoutenable de cette\npuissance magnétique", "Quand elle fut endormie:\n\n--Votre mari n'a plus besoin de cinq mille francs! Vous allez donc oublier\nque vous avez prié votre cousin de vous les prêter, et, s'il vous parle de\ncela, vous ne comprendrez pas", "Puis il la réveilla", "Je tirai de ma poche un portefeuille:\n\n--Voici, ma chère cousine, ce que vous m'avez demandé ce matin", "Elle fut tellement surprise que je n'osai pas insister", "J'essayai cependant\nde ranimer sa mémoire, mais elle nia avec force, crut que je me moquais\nd'elle, et faillit, à la fin, se fâcher", "*       *       *       *       *\n\nVoilà! je viens de rentrer; et je n'ai pu déjeuner, tant cette expérience\nm'a bouleversé", "_19 juillet_", "--Beaucoup de personnes à qui j'ai raconté cette aventure se\nsont moquées de moi", "Je ne sais plus que penser", "Le sage dit: Peut-être?\n\n_21 juillet_", "--J'ai été dîner à Bougival, puis j'ai passé la soirée au bal\ndes canotiers", "Décidément, tout dépend des lieux et des milieux", "Croire au\nsurnaturel dans l'île de la Grenouillière, serait le comble de la folie", "", "", "mais au sommet du mont Saint-Michel?", "", "", "mais dans les Indes? Nous subissons\neffroyablement l'influence de ce qui nous entoure", "Je rentrerai chez moi la\nsemaine prochaine", "_30 juillet_", "--Je suis revenu dans ma maison depuis hier", "Tout va bien", "_2 août_", "--Rien de nouveau; il fait un temps superbe", "Je passe mes journées\nà regarder couler la Seine", "_4 août_", "--Querelles parmi mes domestiques", "Ils prétendent qu'on casse les\nverres, la nuit, dans les armoires", "Le valet de chambre accuse la\ncuisinière, qui accuse la lingère, qui accuse les deux autres", "Quel est le\ncoupable? Bien fin qui le dirait?\n\n_6 août_", "--Cette fois, je ne suis pas fou", "J'ai vu", "", "", "j'ai vu", "", "", "j'ai\nvu!", "", "", "Je ne puis plus douter", "", "", "j'ai vu!", "", "", "J'ai encore froid jusque dans\nles ongles", "", "", "j'ai encore peur jusque dans les moelles", "", "", "j'ai vu!", "", "", "Je me promenais à deux heures, en plein soleil, dans mon parterre de\nrosiers", "", "", "dans l'allée des rosiers d'automne qui commencent à fleurir", "Comme je m'arrêtais à regarder un _géant des batailles_, qui portait trois\nfleurs magnifiques, je vis, je vis distinctement, tout près de moi, la tige\nd'une de ces roses se plier, comme si une main invisible l'eût tordue, puis\nse casser comme si cette main l'eût cueillie! Puis la fleur s'éleva,\nsuivant la courbe qu'aurait décrite un bras en la portant vers une bouche,\net elle resta suspendue dans l'air transparent, toute seule, immobile,\neffrayante tache rouge à trois pas de mes yeux", "Éperdu, je me jetai sur elle pour la saisir! Je ne trouvai rien; elle avait\ndisparu", "Alors je fus pris d'une colère furieuse contre moi-même; car il\nn'est pas permis à un homme raisonnable et sérieux d'avoir de pareilles\nhallucinations", "Mais était-ce bien une hallucination? Je me retournai pour chercher la\ntige, et je la retrouvai immédiatement sur l'arbuste, fraîchement brisée,\nentre les deux autres roses demeurées à la branche", "Alors, je rentrai chez moi l'âme bouleversée; car je suis certain,\nmaintenant, certain comme de l'alternance des jours et des nuits, qu'il\nexiste près de moi un être invisible, qui se nourrit de lait et d'eau, qui\npeut toucher aux choses, les prendre et les changer de place, doué par\nconséquent d'une nature matérielle, bien qu'imperceptible pour nos sens, et\nqui habite comme moi, sous mon toit", "", "", "_7 août_", "--J'ai dormi tranquille", "Il a bu l'eau de ma carafe, mais n'a\npoint troublé mon sommeil", "Je me demande si je suis fou", "En me promenant, tantôt au grand soleil, le\nlong de la rivière, des doutes me sont venus sur ma raison, non point des\ndoutes vagues comme j'en avais jusqu'ici, mais des doutes précis, absolus", "J'ai vu des fous; j'en ai connu qui restaient intelligents, lucides,\nclairvoyants même sur toutes les choses de la vie, sauf sur un point", "Ils\nparlaient de tout avec clarté, avec souplesse, avec profondeur, et soudain\nleur pensée touchant l'écueil de leur folie, s'y déchirait en pièces,\ns'éparpillait et sombrait dans cet océan effrayant et furieux, plein de\nvagues bondissantes, de brouillards, de bourrasques, qu'on nomme «la\ndémence»", "Certes, je me croirais fou, absolument fou, si je n'étais conscient, si je\nne connaissais parfaitement mon état, si je ne le sondais en l'analysant\navec une complète lucidité", "Je ne serais donc, en somme, qu'un halluciné\nraisonnant", "Un trouble inconnu se serait produit dans mon cerveau, un de\nces troubles qu'essayent de noter et de préciser aujourd'hui les\nphysiologistes; et ce trouble aurait déterminé dans mon esprit, dans\nl'ordre et la logique de mes idées, une crevasse profonde", "Des phénomènes\nsemblables ont lieu dans le rêve qui nous promène à travers les\nfantasmagories les plus invraisemblables, sans que nous en soyions surpris,\nparce que l'appareil vérificateur, parce que le sens du contrôle est\nendormi; tandis que la faculté imaginative veille et travaille", "Ne se\npeut-il pas qu'une des imperceptibles touches du clavier cérébral se trouve\nparalysée chez moi? Des hommes, à la suite d'accidents, perdent la mémoire\ndes noms propres ou des verbes ou des chiffres, ou seulement des dates", "Les\nlocalisations de toutes les parcelles de la pensée sont aujourd'hui\nprouvées", "Or, quoi d'étonnant à ce que ma faculté de contrôler l'irréalité\nde certaines hallucinations, se trouve engourdie chez moi en moment!\n\nJe songeais à tout cela en suivant le bord de l'eau", "Le soleil couvrait de\nclarté la rivière, faisait la terre délicieuse, emplissait mon regard\nd'amour pour la vie, pour les hirondelles, dont l'agilité est une joie de\nmes yeux, pour les herbes de la rive, dont le frémissement est un bonheur\nde mes oreilles", "Peu à peu, cependant un malaise inexplicable me pénétrait", "Une force, me\nsemblait-il, une force occulte m'engourdissait, m'arrêtait, m'empêchait\nd'aller plus loin, me rappelait en arrière", "J'éprouvais ce besoin\ndouloureux de rentrer qui vous oppresse, quand on a laissé au logis un\nmalade aimé, et que le pressentiment vous saisit d'une aggravation de son\nmal", "Donc, je revins malgré moi, sûr que j'allais trouver, dans ma maison, une\nmauvaise nouvelle, une lettre ou une dépêche", "Il n'y avait rien; et je\ndemeurai plus surpris et plus inquiet que si j'avais eu de nouveau quelque\nvision fantastique", "_8 août_", "--J'ai passé hier une affreuse soirée", "Il ne se manifeste plus,\nmais je le sens près de moi, m'épiant, me regardant, me pénétrant, me\ndominant et plus redoutable, en se cachant ainsi, que s'il signalait par\ndes phénomènes surnaturels sa présence invisible et constante", "J'ai dormi, pourtant", "_9 août_", "--Rien, mais j'ai peur", "_10 août_", "--Rien; qu'arrivera-t-il demain?\n\n_11 août_", "--Toujours rien; je ne puis plus rester chez moi avec cette\ncrainte et cette pensée entrées en mon âme; je vais partir", "_12 août_, 10 heures du soir", "--Tout le jour j'ai voulu m'en aller; je n'ai\npas pu", "J'ai voulu accomplir cet acte de liberté si facile, si\nsimple,--sortir--monter dans ma voiture pour gagner Rouen--je n'ai pas pu", "Pourquoi?\n\n_13 août_", "--Quand on est atteint par certaines maladies, tous les ressorts\nde l'être physique semblent brisés, toutes les énergies anéanties, tous les\nmuscles relâchés, les os devenus mous comme la chair et la chair liquide\ncomme de l'eau", "J'éprouve cela dans mon être moral d'une façon étrange et\ndésolante", "Je n'ai plus aucune force, aucun courage, aucune domination sur\nmoi, aucun pouvoir même de mettre en mouvement ma volonté", "Je ne peux plus\nvouloir; mais quelqu'un veut pour moi; et j'obéis", "_14 août_", "--Je suis perdu! Quelqu'un possède mon âme et la gouverne!\nquelqu'un ordonne tous mes actes, tous mes mouvements, toutes mes pensées", "Je ne suis plus rien en moi, rien qu'un spectateur esclave et terrifié de\ntoutes les choses que j'accomplis", "Je désire sortir", "Je ne peux pas", "Il ne\nveut pas; et je reste, éperdu, tremblant, dans le fauteuil où il me tient\nassis", "Je désire seulement me lever, me soulever, afin de me croire encore\nmaître de moi", "Je ne peux pas! Je suis rivé à mon siège; et mon siège\nadhère au sol, de telle sorte qu'aucune force ne nous soulèverait", "Puis, tout d'un coup, il faut, il faut, il faut que j'aille au fond de mon\njardin cueillir des fraises et les manger", "Et j'y vais", "Je cueille des\nfraises et je les mange! Oh! mon Dieu! Mon Dieu! Mon Dieu! Est-il un Dieu?\nS'il en est un, délivrez-moi, sauvez-moi! secourez-moi! Pardon! Pitié!\nGrâce! Sauvez-moi! Oh! quelle souffrance! quelle torture! quelle horreur!\n\n_15 août_", "--Certes, voilà comment était possédée et dominée ma pauvre\ncousine, quand elle est venue m'emprunter cinq mille francs", "Elle subissait\nun vouloir étranger entré en elle, comme une autre âme, comme une autre âme\nparasite et dominatrice", "Est-ce que le monde va finir?\n\nMais celui qui me gouverne, quel est-il, cet invisible? cet inconnaissable,\nce rôdeur d'une race surnaturelle?\n\nDonc les Invisibles existent! Alors, comment depuis l'origine du monde ne\nse sont-ils pas encore manifestés d'une façon précise comme ils le font\npour moi? Je n'ai jamais rien lu qui ressemble à ce qui s'est passé dans ma\ndemeure", "Oh! si je pouvais la quitter, si je pouvais m'en aller, fuir et ne\npas revenir", "Je serais sauvé, mais je ne peux pas", "_16 août_", "--J'ai pu m'échapper aujourd'hui pendant deux heures, comme un\nprisonnier qui trouve ouverte, par hasard, la porte de son cachot", "J'ai\nsenti que j'étais libre tout à coup et qu'il était loin", "J'ai ordonné\nd'atteler bien vite et j'ai gagné Rouen", "Oh! quelle joie de pouvoir dire à\nun homme qui obéit: «Allez à Rouen!»\n\nJe me suis fait arrêter devant la bibliothèque et j'ai prié qu'on me prêtât\nle grand traité du docteur Hermann Herestauss sur les habitants inconnus du\nmonde antique et moderne", "Puis, au moment de remonter dans mon coupé, j'ai voulu dire: «A la gare!»\net j'ai crié,--je n'ai pas dit, j'ai crié--d'une voix si forte que les\npassants se sont retournés: «A la maison», et je suis tombé, affolé\nd'angoisse, sur le coussin de ma voiture", "Il m'avait retrouvé et repris", "_17 août_", "--Ah! Quelle nuit! quelle nuit! Et pourtant il me semble que je\ndevrais me réjouir", "Jusqu'à une heure du matin, j'ai lu! Hermann\nHerestauss, docteur en philosophie et en théogonie, a écrit l'histoire et\nles manifestations de tous les êtres invisibles rôdant autour de l'homme ou\nrêvés par lui", "Il décrit leurs origines, leur domaine, leur puissance", "Mais\naucun d'eux ne ressemble à celui qui me hante", "On dirait que l'homme,\ndepuis qu'il pense, a pressenti et redouté un être nouveau, plus fort que\nlui, son successeur en ce monde, et que, le sentant proche et ne pouvant\nprévoir la nature de ce maître, il a créé, dans sa terreur, tout le peuple\nfantastique des êtres occultes, fantômes vagues nés de la peur", "Donc, ayant lu jusqu'à une heure du matin, j'ai été m'asseoir ensuite\nauprès de ma fenêtre ouverte pour rafraîchir mon front et ma pensée au vent\ncalme de l'obscurité", "Il faisait bon, il faisait tiède! Comme j'aurais aimé cette nuit-là\nautrefois!\n\nPas de lune", "Les étoiles avaient au fond du ciel noir des scintillements\nfrémissants", "Qui habite ces mondes? Quelles formes, quels vivants, quels\nanimaux, quelles plantes sont là-bas? Ceux qui pensent dans ces univers\nlointains, que savent-ils plus que nous? Que peuvent-ils plus que nous? Que\nvoient-ils que nous ne connaissons point? Un d'eux, un jour ou l'autre,\ntraversant l'espace, n'apparaîtra-t-il pas sur notre terre pour la\nconquérir, comme les Normands jadis traversaient la mer pour asservir des\npeuples plus faibles", "Nous sommes si infirmes, si désarmés, si ignorants, si petits, nous autres,\nsur ce grain de boue qui tourne délayé dans une goutte d'eau", "Je m'assoupis en rêvant ainsi au vent frais du soir", "Or, ayant dormi environ quarante minutes, je rouvris les yeux sans faire un\nmouvement, réveillé par je ne sais quelle émotion confuse et bizarre", "Je ne\nvis rien d'abord, puis, tout à coup, il me sembla qu'une page du livre\nresté ouvert sur ma table venait de tourner toute seule", "Aucun souffle\nd'air n'était entré par ma fenêtre", "Je fus surpris et j'attendis", "Au bout\nde quatre minutes environ, je vis, je vis, oui, je vis de mes yeux une\nautre page se soulever et se rabattre sur la précédente, comme si un doigt\nl'eût feuilletée", "Mon fauteuil était vide, semblait vide; mais je compris\nqu'il était là, lui, assis à ma place, et qu'il lisait", "D'un bond furieux,\nd'un bond de bête révoltée, qui va éventrer son dompteur, je traversai ma\nchambre pour le saisir, pour l'étreindre, pour le tuer!", "", "", "Mais mon siège,\navant que je l'eusse atteint, se renversa comme si on eût fui devant moi", "", "", "ma table oscilla, ma lampe tomba et s'éteignit, et ma fenêtre se ferma\ncomme si un malfaiteur surpris se fût élancé dans la nuit, en prenant à\npleines mains les battants", "Donc, il s'était sauvé; il avait eu peur, peur de moi, lui!\n\nAlors,", "", "", "alors", "", "", "demain", "", "", "ou après,", "", "", "ou un jour quelconque,", "", "", "je\npourrai donc le tenir sous mes poings, et l'écraser contre le sol! Est-ce\nque les chiens, quelquefois, ne mordent point et n'étranglent pas leurs\nmaîtres?\n\n_18 août_", "--J'ai songé toute la journée", "Oh! oui, je vais lui obéir, suivre\nses impulsions, accomplir toutes ses volontés, me faire humble, soumis,\nlâche", "Il est le plus fort", "Mais une heure viendra", "", "", "_19 août_", "--Je sais", "", "", "je sais", "", "", "je sais tout! Je viens de lire ceci dans\nla _Revue du Monde Scientifique_: «Une nouvelle assez curieuse nous arrive\nde Rio de Janeiro", "Une folie, une épidémie de folie, comparable aux\ndémences contagieuses qui atteignirent les peuples d'Europe au moyen âge,\nsévit en ce moment dans la province de San-Paulo", "Les habitants éperdus\nquittent leurs maisons, désertent leurs villages, abandonnent leurs\ncultures, se disant poursuivis, possédés, gouvernés comme un bétail humain\npar des êtres invisibles bien que tangibles, des sortes de vampires qui se\nnourrissent de leur vie, pendant leur sommeil, et qui boivent en outre de\nl'eau et du lait sans paraître toucher à aucun autre aliment", "«M", "le professeur Don Pedro Henriquez, accompagné de plusieurs savants\nmédecins, est parti pour la province de San-Paulo, afin d'étudier sur place\nles origines et les manifestations de cette surprenante folie, et de\nproposer à l'Empereur les mesures qui lui paraîtront le plus propres à\nrappeler à la raison ces populations en délire", "»\n\nAh! Ah! je me rappelle, je me rappelle le beau trois-mâts brésilien qui\npassa sous mes fenêtres en remontant la Seine, le 8 mai dernier! Je le\ntrouvai si joli, si blanc, si gai! L'Être était dessus, venant de là-bas,\noù sa race est née! Et il m'a vu! Il a vu ma demeure blanche aussi; et il a\nsauté du navire sur la rive", "Oh! mon Dieu!\n\nA présent, je sais, je devine", "Le règne de l'homme est fini", "Il est venu, Celui que redoutaient les premières terreurs des peuples\nnaïfs, Celui qu'exorcisaient les prêtres inquiets, que les sorciers\névoquaient par les nuits sombres, sans le voir apparaître encore, à qui les\npressentiments des maîtres passagers du monde prêtèrent toutes les formes\nmonstrueuses ou gracieuses des gnomes, des esprits, des génies, des fées,\ndes farfadets", "Après les grossières conceptions de l'épouvante primitive,\ndes hommes plus perspicaces l'ont pressenti plus clairement", "Mesmer l'avait\ndeviné, et les médecins, depuis dix ans déjà, ont découvert, d'une façon\nprécise, la nature de sa puissance avant qu'il l'eut exercée lui-même", "Ils\nont joué avec cette arme du Seigneur nouveau, la domination d'un mystérieux\nvouloir sur l'âme humaine devenue esclave", "Ils ont appelé cela magnétisme,\nhypnotisme, suggestion", "", "", "que sais-je? Je les ai vus s'amuser comme des\nenfants imprudents avec cette horrible puissance! Malheur à nous! Malheur à\nl'homme! Il est venu, le", "", "", "le", "", "", "comment se nomme-t-il", "", "", "le", "", "", "il me\nsemble qu'il me crie son nom, et je ne l'entends pas", "", "", "le", "", "", "oui", "", "", "il le\ncrie", "", "", "J'écoute", "", "", "je ne peux pas", "", "", "répète", "", "", "le", "", "", "Horla", "", "", "J'ai\nentendu", "", "", "le Horla", "", "", "c'est lui", "", "", "le Horla", "", "", "il est venu!", "", "", "Ah! le vautour a mangé la colombe, le loup a mangé le mouton; le lion a\ndévoré le buffle aux cornes aiguës; l'homme a tué le lion avec la flèche,\navec le glaive, avec la poudre; mais le Horla va faire de l'homme ce que\nnous avons fait du cheval et du boeuf: sa chose, son serviteur et sa\nnourriture, par la seule puissance de sa volonté", "Malheur à nous!\n\nPourtant, l'animal, quelquefois, se révolte et tue celui qui l'a dompté", "", "", "moi aussi je veux", "", "", "je pourrai", "", "", "mais il faut le connaître, le toucher,\nle voir! Les savants disent que l'oeil de la bête, différent du nôtre, ne\ndistingue point comme le nôtre", "", "", "Et mon oeil à moi ne peut distinguer le\nnouveau venu qui m'opprime", "Pourquoi? Oh! je me rappelle à présent les paroles du moine du mont\nSaint-Michel: «Est-ce que nous voyons la cent-millième partie de ce qui\nexiste? Tenez, voici le vent qui est la plus grande force de la nature, qui\nrenverse les hommes, abat les édifices, déracine les arbres, soulève la mer\nen montagnes d'eau, détruit les falaises et jette aux brisants les grands\nnavires, le vent qui tue, qui siffle, qui gémit, qui mugit, l'avez-vous vu\net pouvez-vous le voir: Il existe pourtant!»\n\nEt je songeais encore: mon oeil est si faible, si imparfait, qu'il ne\ndistingue même point les corps durs, s'ils sont transparents comme le\nverre!", "", "", "Qu'une glace sans tain barre mon chemin, il me jette dessus comme\nl'oiseau entré dans une chambre se casse la tête aux vitres", "Mille choses\nen outre le trompent et l'égarent? Quoi d'étonnant, alors, à ce qu'il ne\nsache point apercevoir un corps nouveau que la lumière traverse", "Un être nouveau! pourquoi pas? Il devait venir assurément! pourquoi\nserions-nous les derniers? Nous ne le distinguons point, ainsi que tous les\nautres créés avant nous? C'est que sa nature est plus parfaite, son corps\nplus fin et plus fini que le nôtre, que le nôtre si faible, si\nmaladroitement conçu, encombré d'organes toujours fatigués, toujours forcés\ncomme des ressorts trop complexes, que le nôtre, qui vit comme une plante\net comme une bête, en se nourrissant péniblement d'air, d'herbe et de\nviande, machine animale en proie aux maladies, aux déformations, aux\nputréfactions, poussive, mal réglée, naïve et bizarre, ingénieusement mal\nfaite, oeuvre grossière et délicate, ébauche d'être qui pourrait devenir\nintelligent et superbe", "Nous sommes quelques-uns, si peu sur ce monde, depuis l'huître jusqu'à\nl'homme", "Pourquoi pas un de plus, une fois accomplie la période qui sépare\nles apparitions successives de toutes les espèces diverses?\n\nPourquoi pas un de plus? Pourquoi pas aussi d'autres arbres aux fleurs\nimmenses, éclatantes et parfumant des régions entières? Pourquoi pas\nd'autres éléments que le feu, l'air, la terre et l'eau?--Ils sont quatre,\nrien que quatre, ces pères nourriciers des êtres! Quelle pitié! Pourquoi ne\nsont-ils pas quarante, quatre cents, quatre mille! Comme tout est pauvre,\nmesquin, misérable! avarement donné, sèchement inventé, lourdement fait!\nAh! l'éléphant, l'hippopotame, que de grâce! Le chameau, que d'élégance!\n\nMais, direz-vous, le papillon! une fleur qui vole! J'en rêve un qui serait\ngrand comme cent univers, avec des ailes dont je ne puis même exprimer la\nforme, la beauté, la couleur et le mouvement", "Mais je le vois", "", "", "il va\nd'étoile en étoile, les rafraîchissant et les embaumant au souffle\nharmonieux et léger de sa course!", "", "", "Et les peuples de là-haut le regardent\npasser, extasiés et ravis!", "", "", "*       *       *       *       *\n\nQu'ai-je donc? C'est lui, lui, le Horla, qui me hante, qui me fait penser\nces folies! Il est en moi, il devient mon âme; je le tuerai!\n\n_19 août_", "--Je le tuerai", "Je l'ai vu! je me suis assis hier soir, à ma\ntable; et je fis semblant d'écrire avec une grande attention", "Je savais\nbien qu'il viendrait rôder autour de moi, tout près, si près que je\npourrais peut-être le toucher, le saisir? Et alors!", "", "", "alors, j'aurais la\nforce des désespérés; j'aurais mes mains, mes genoux, ma poitrine, mon\nfront, mes dents pour l'étrangler, l'écraser, le mordre, le déchirer", "Et je le guettais avec tous mes organes surexcités", "J'avais allumé mes deux lampes et les huit bougies de ma cheminée, comme si\nj'eusse pu, dans cette clarté, le découvrir", "En face de moi, mon lit, un vieux lit de chêne à colonnes; à droite, ma\ncheminée; à gauche, ma porte fermée avec soin, après l'avoir laissée\nlongtemps ouverte, afin de l'attirer; derrière moi, une très haute armoire\nà glace, qui me servait chaque jour, pour me raser, pour m'habiller, et où\nj'avais coutume de me regarder, de la tête aux pieds, chaque fois que je\npassais devant", "Donc, je faisais semblant d'écrire, pour le tromper, car il m'épiait lui\naussi; et soudain, je sentis, je fus certain qu'il lisait par-dessus mon\népaule, qu'il était là, frôlant mon oreille", "Je me dressai, les mains tendues, en me tournant si vite que je faillis\ntomber", "Eh! bien?", "", "", "on y voyait comme en plein jour, et je ne me vis pas\ndans ma glace!", "", "", "Elle était vide, claire, profonde, pleine de lumière! Mon\nimage n'était pas dedans", "", "", "et j'étais en face, moi! Je voyais le grand\nverre limpide du haut en bas", "Et je regardais cela avec des yeux affolés;\net je n'osais plus avancer, je n'osais plus faire un mouvement, sentant\nbien pourtant qu'il était là, mais qu'il m'échapperait encore, lui dont le\ncorps imperceptible avait dévoré mon reflet", "Comme j'eus peur! Puis voilà que tout à coup je commençai à m'apercevoir\ndans une brume, au fond du miroir, dans une brume comme à travers une nappe\nd'eau; et il me semblait que cette eau glissait de gauche à droite,\nlentement, rendant plus précise mon image, de seconde en seconde", "C'était\ncomme la fin d'une éclipse", "Ce qui me cachait ne paraissait point posséder\nde contours nettement arrêtés, mais une sorte de transparence opaque,\ns'éclaircissant peu à peu", "Je pus enfin me distinguer complètement, ainsi que je le fais chaque jour\nen me regardant", "Je l'avais vu! L'épouvante m'en est restée, qui me fait encore frissonner", "_20 août_", "--Le tuer, comment? puisque je ne peux l'atteindre? Le poison?\nmais il me verrait le mêler à l'eau; et nos poisons, d'ailleurs,\nauraient-ils un effet sur son corps imperceptible? Non", "", "", "non", "", "", "sans aucun\ndoute", "", "", "Alors?", "", "", "alors?", "", "", "_21 août_", "--J'ai fait venir un serrurier de Rouen, et lui ai commandé pour\nma chambre des persiennes de fer, comme en ont, à Paris, certains hôtels\nparticuliers, au rez-de-chaussée, par crainte des voleurs", "Il me fera, en\noutre, une porte pareille", "Je me suis donné pour un poltron, mais je m'en\nmoque!", "", "", "*       *       *       *       *\n\n_10 septembre_", "--Rouen, hôtel continental", "C'est fait", "", "", "c'est fait", "", "", "mais\nest-il mort? J'ai l'âme bouleversée de ce que j'ai vu", "Hier donc, le serrurier ayant posé ma persienne et ma porte de fer, j'ai\nlaissé tout ouvert jusqu'à minuit, bien qu'il commençât à faire froid", "Tout à coup, j'ai senti qu'il était là, et une joie, une joie folle m'a\nsaisi", "Je me suis levé lentement, et j'ai marché à droite, à gauche,\nlongtemps pour qu'il ne devinât rien; puis j'ai ôté mes bottines et mis mes\nsavates avec négligence; puis j'ai fermé ma persienne de fer, et revenant à\npas tranquilles vers la porte, j'ai fermé la porte aussi à double tour", "Retournant alors vers la fenêtre, je la fixai par un cadenas, dont je mis\nla clef dans ma poche", "Tout à coup, je compris qu'il s'agitait autour de moi, qu'il avait peur à\nson tour, qu'il m'ordonnait de lui ouvrir", "Je faillis céder; je ne cédai\npas, mais m'adossant à la porte, je l'entre-bâillai, tout juste assez pour\npasser, moi, à reculons; et comme je suis très grand ma tête touchait au\nlinteau", "J'étais sûr qu'il n'avait pu s'échapper et je l'enfermai, tout\nseul, tout seul! Quelle joie! Je le tenais! Alors, je descendis, en\ncourant; je pris dans mon salon, sous ma chambre, mes deux lampes et je\nrenversai toute l'huile sur le tapis, sur les meubles, partout; puis j'y\nmis le feu, et je me sauvai, après avoir bien refermé, à double tour, la\ngrande porte d'entrée", "Et j'allai me cacher au fond de mon jardin, dans un massif de lauriers", "Comme ce fut long! comme ce fut long! Tout était noir, muet, immobile; pas\nun souffle d'air, pas une étoile, des montagnes de nuages qu'on ne voyait\npoint, mais qui pesaient sur mon âme si lourds, si lourds", "Je regardais ma maison, et j'attendais", "Comme ce fut long! Je croyais déjà\nque le feu s'était éteint tout seul, ou qu'il l'avait éteint, Lui, quand\nune des fenêtres d'en bas creva sous la poussée de l'incendie, et une\nflamme, une grande flamme rouge et jaune, longue, molle, caressante, monta\nle long du mur blanc et le baisa jusqu'au toit", "Une lueur courut dans les\narbres, dans les branches, dans les feuilles, et un frisson, un frisson de\npeur aussi! Les oiseaux se réveillaient; un chien se mit à hurler; il me\nsembla que le jour se levait! Deux autres fenêtres éclatèrent aussitôt, et\nje vis que tout le bas de ma demeure n'était plus qu'un effrayant brasier", "Mais un cri, un cri horrible, suraigu, déchirant, un cri de femme passa\ndans la nuit, et deux mansardes s'ouvrirent! J'avais oublié mes\ndomestiques! Je vis leurs faces affolées, et leurs bras qui s'agitaient!", "", "", "Alors, éperdu d'horreur, je me mis à courir vers le village en hurlant: «Au\nsecours! au secours! au feu! au feu!» Je rencontrai des gens qui s'en\nvenaient déjà et je retournai avec eux, pour voir!\n\nLa maison, maintenant, n'était plus qu'un bûcher horrible et magnifique, un\nbûcher monstrueux, éclairant toute la terre, un bûcher où brûlaient des\nhommes, et où il brûlait aussi, Lui, Lui, mon prisonnier, l'Être nouveau,\nle nouveau maître, le Horla!\n\nSoudain le toit tout entier s'engloutit entre les murs, et un volcan de\nflammes jaillit jusqu'au ciel", "Par toutes les fenêtres ouvertes sur la\nfournaise, je voyais la cuve de feu, et je pensais qu'il était là, dans ce\nfour, mort", "", "", "--Mort? Peut-être?", "", "", "Son corps? son corps que le jour traversait\nn'était-il pas indestructible par les moyens qui tuent les nôtres?\n\nS'il n'était pas mort?", "", "", "seul peut-être le temps a prise sur l'Être\nInvisible et Redoutable", "Pourquoi ce corps transparent, ce corps\ninconnaissable, ce corps d'Esprit, s'il devait craindre, lui aussi, les\nmaux, les blessures, les infirmités, la destruction prématurée?\n\nLa destruction prématurée? toute l'épouvante humaine vient d'elle! Après\nl'homme le Horla", "--Après celui qui peut mourir tous les jours, à toutes les\nheures, à toutes les minutes, par tous les accidents, est venu celui qui ne\ndoit mourir qu'à son jour, à son heure, à sa minute, parce qu'il a touché\nla limite de son existence!\n\nNon", "", "", "non", "", "", "sans aucun doute, sans aucun doute", "", "", "il n'est pas mort", "", "", "Alors", "", "", "alors", "", "", "il va donc falloir que je me tue moi!", "", "", "*       *       *       *       *\n\n\n\n\n\n\nAMOUR\n\n\n\n\nTROIS PAGES DU _LIVRE D'UN CHASSEUR_", "", "", "Je viens de lire dans un fait divers de journal un drame de passion", "Il\nl'a tuée, puis il s'est tué, donc il l'aimait", "Qu'importent Il et Elle?\nLeur amour seul m'importe; et il ne m'intéresse point parce qu'il\nm'attendrit ou parce qu'il m'étonne, ou parce qu'il m'émeut ou parce qu'il\nme fait songer, mais parce qu'il me rappelle un souvenir de ma jeunesse, un\nétrange souvenir de chasse où m'est apparu l'Amour comme apparaissaient aux\npremiers chrétiens des croix au milieu du ciel", "Je suis né avec tous les instincts et les sens de l'homme primitif,\ntempérés par des raisonnements et des émotions de civilisé", "J'aime la\nchasse avec passion; et la bête saignante, le sang sur les plumes, le sang\nsur mes mains, me crispent le coeur à le faire défaillir", "Cette année-là, vers la fin de l'automne, les froids arrivèrent\nbrusquement, et je fus appelé par un de mes cousins, Karl de Rauville, pour\nvenir avec lui tuer des canards dans les marais, au lever du jour", "Mon cousin gaillard, de quarante ans, roux, très fort et très barbu,\ngentilhomme de campagne, demi-brute aimable, d'un caractère gai, doué de\ncet esprit gaulois qui rend agréable la médiocrité, habitait une sorte de\nferme-château dans une vallée large où coulait une rivière", "Des bois\ncouvraient les collines de droite et de gauche, vieux bois seigneuriaux où\nrestaient des arbres magnifiques et où l'on trouvait les plus rares gibiers\nà plume de toute cette partie de la France", "On y tuait des aigles\nquelquefois; et les oiseaux de passage, ceux qui presque jamais ne viennent\nen nos pays trop peuplés, s'arrêtaient presque infailliblement dans ces\nbranchages séculaires comme s'ils eussent connu ou reconnu un petit coin de\nforêt des anciens temps demeuré là pour leur servir d'abri en leur courte\nétape nocturne", "Dans la vallée, c'étaient de grands herbages arrosés par des rigoles et\nséparés par des haies; puis, plus loin, la rivière, canalisée jusque-là,\ns'épandait en un vaste marais", "Ce marais, la plus admirable région de\nchasse que j'aie jamais vue, était tout le souci de mon cousin qui\nl'entretenait comme un parc", "A travers l'immense peuple de roseaux qui le\ncouvrait, le faisait vivant, bruissant, houleux, on avait tracé d'étroites\navenues où les barques plates, conduites et dirigées avec des perches,\npassaient, muettes, sur l'eau morte, frôlaient les joncs, faisaient fuir\nles poissons rapides à travers les herbes et plonger les poules sauvages\ndont la tête noire et pointue disparaissait brusquement", "J'aime l'eau d'une passion désordonnée: la mer, bien que trop grande, trop\nremuante, impossible à posséder, les rivières si jolies mais qui passent,\nqui fuient, qui s'en vont, et les marais surtout où palpite toute\nl'existence inconnue des bêtes aquatiques", "Le marais c'est un monde entier\nsur la terre, monde différent, qui a sa vie propre, ses habitants\nsédentaires, et ses voyageurs de passage, ses voix, ses bruits et son\nmystère surtout", "Rien n'est plus troublant, plus inquiétant, plus\neffrayant, parfois, qu'un marécage", "Pourquoi cette peur qui plane sur ces\nplaines basses couvertes d'eau? Sont-ce les vagues rumeurs des roseaux, les\nétranges feux follets, le silence profond qui les enveloppe dans les nuits\ncalmes, ou bien les brumes bizarres, qui traînent sur les joncs comme des\nrobes de mortes, ou bien encore l'imperceptible clapotement, si léger, si\ndoux, et plus terrifiant parfois que le canon des hommes ou que le tonnerre\ndu ciel, qui fait ressembler les marais à des pays de rêve, à des pays\nredoutables cachant un secret inconnaissable et dangereux", "Non", "Autre chose s'en dégage, un autre mystère, plus profond, plus grave,\nflotte dans les brouillards épais, le mystère même de la création\npeut-être! Car n'est-ce pas dans l'eau stagnante et fangeuse, dans la\nlourde humidité des terres mouillées sous la chaleur du soleil, que remua,\nque vibra, que s'ouvrit au jour le premier germe de vie?\n\n       *       *       *       *       *\n\nJ'arrivai le soir chez mon cousin", "Il gelait à fendre les pierres", "Pendant le dîner, dans la grande salle dont les buffets, les murs, le\nplafond étaient couverts d'oiseaux empaillés, aux ailes étendues, ou\nperchés sur des branches accrochées par des clous, éperviers, hérons,\nhiboux, engoulevents, buses, tiercelets, vautours, faucons, mon cousin\npareil lui même à un étrange animal des pays froids, vêtu d'une jaquette en\npeau de phoque, me racontait les dispositions qu'il avait prises pour cette\nnuit même", "Nous devions partir à trois heures et demie du matin, afin d'arriver vers\nquatre heures et demie au point choisi pour notre affût", "On avait construit\nà cet endroit une hutte avec des morceaux de glace pour nous abriter un peu\ncontre le vent terrible qui précède le jour, ce vent chargé de froid qui\ndéchire la chair comme des scies, la coupe comme des lames, la pique comme\ndes aiguillons empoisonnés, la tord comme des tenailles, et la brûle comme\ndu feu", "Mon cousin se frottait les mains: «Je n'ai jamais vu une gelée pareille,\ndisait-il, nous avions déjà douze degrés sous zéro à six heures du soir", "»\n\nJ'allai me jeter sur mon lit aussitôt après le repas, et je m'endormis à la\nlueur d'une grande flamme flambant dans ma cheminée", "A trois heures sonnantes on me réveilla", "J'endossai, à mon tour, une peau\nde mouton et je trouvai mon cousin Karl couvert d'une fourrure d'ours", "Après avoir avalé chacun deux tasses de café brûlant suivies de deux verres\nde fine champagne, nous partîmes accompagnés d'un garde et de nos chiens:\nPlongeon et Pierrot", "Dès les premiers pas dehors, je me sentis glacé jusqu'aux os", "C'était une\nde ces nuits où la terre semble morte de froid", "L'air gelé devient\nrésistant, palpable tant il fait mal; aucun souffle ne l'agite; il est\nfigé, immobile; il mord, traverse, dessèche, tue les arbres, les plantes,\nles insectes, les petits oiseaux eux-mêmes qui tombent des branches sur le\nsol dur, et deviennent durs aussi, comme lui, sous l'étreinte du froid", "La lune, à son dernier quartier, toute penchée sur le côté, toute pâle,\nparaissait défaillante au milieu de l'espace, et si faible qu'elle ne\npouvait plus s'en aller, qu'elle restait là-haut, saisie aussi, paralysée\npar la rigueur du ciel", "Elle répandait une lumière sèche et triste sur le\nmonde, cette lueur mourante et blafarde qu'elle nous jette chaque mois, à\nla fin de sa résurrection", "Nous allions, côte à côte, Karl et moi, le dos courbé, les mains dans nos\npoches et le fusil sous le bras", "Nos chaussures enveloppées de laine afin\nde pouvoir marcher sans glisser sur la rivière gelée ne faisaient aucun\nbruit; et je regardais la fumée blanche que faisait l'haleine de nos\nchiens", "Nous fûmes bientôt au bord du marais, et nous nous engageâmes dans une des\nallées de roseaux secs qui s'avançait à travers cette forêt basse", "Nos coudes, frôlant les longues feuilles en rubans, laissaient derrière\nnous un léger bruit; et je me sentis saisi, comme je ne l'avais jamais été,\npar l'émotion puissante et singulière que font naître en moi les marécages", "Il était mort, celui-là, mort de froid, puisque nous marchions dessus, au\nmilieu de son peuple de joncs desséchés", "Tout à coup, au détour d'une des allées, j'aperçus la hutte de glace qu'on\navait construite pour nous mettre à l'abri", "J'y entrai, et comme nous\navions encore près d'une heure à attendre le réveil des oiseaux errants, je\nme roulai dans ma couverture pour essayer de me réchauffer", "Alors, couché sur le dos, je me mis à regarder la lune déformée, qui avait\nquatre cornes à travers les parois vaguement transparentes de cette maison\npolaire", "Mais le froid du marais gelé, le froid de ces murailles, le froid tombé du\nfirmament me pénétra bientôt d'une façon si terrible, que je me mis à\ntousser", "Mon cousin Karl fut pris d'inquiétude: «Tant pis si nous ne tuons pas\ngrand'-chose aujourd'hui, dit-il, je ne veux pas que tu t'enrhumes; nous\nallons faire du feu", "» Et il donna l'ordre au garde de couper des roseaux", "On en fit un tas au milieu de notre hutte défoncée au sommet pour laisser\néchapper la fumée; et lorsque la flamme rouge monta le long des cloisons\nclaires de cristal, elles se mirent à fondre, doucement, à peine, comme si\nces pierres de glace avaient sué", "Karl, resté dehors, me cria: «Viens donc\nvoir!» Je sortis et je restai éperdu d'étonnement", "Notre cabane, en forme\nde cône, avait l'air d'un monstrueux diamant au coeur de feu poussé soudain\nsur l'eau gelée du marais", "Et dedans, on voyait deux formes fantastiques,\ncelles de nos chiens qui se chauffaient", "Mais un cri bizarre, un cri perdu, un cri errant, passa sur nos têtes", "La\nlueur de notre foyer réveillait les oiseaux sauvages", "Rien ne m'émeut comme cette première clameur de vie qu'on ne voit point et\nqui court dans l'air sombre, si vite, si loin, avant qu'apparaisse à\nl'horizon la première clarté des jours d'hiver", "Il me semble à cette heure\nglaciale de l'aube, que ce cri fuyant emporté par les plumes d'une bête est\nun soupir de l'âme du monde!\n\nKarl disait: «Éteignez le feu", "Voici l'aurore", "»\n\nLe ciel en effet commençait à pâlir, et les bandes de canards traînaient de\nlongues taches rapides, vite effacées, sur le firmament", "Une lueur éclata dans la nuit, Karl venait de tirer; et les deux chiens\ns'élancèrent", "Alors, de minute en minute, tantôt lui et tantôt moi, nous ajustions\nvivement dès qu'apparaissait au-dessus des roseaux l'ombre d'une tribu\nvolante", "Et Pierrot et Plongeon, essoufflés et joyeux, nous rapportaient\ndes bêtes sanglantes dont l'oeil quelquefois nous regardait encore", "Le jour s'était levé, un jour clair et bleu; le soleil apparaissait au fond\nde la vallée et nous songions à repartir, quand deux oiseaux, le col droit\net les ailes tendues, glissèrent brusquement sur nos têtes", "Je tirai", "Un\nd'eux tomba presque à mes pieds", "C'était une sarcelle au ventre d'argent", "Alors, dans l'espace au-dessus de moi, une voix, une voix d'oiseau cria", "Ce\nfut une plainte courte, répétée, déchirante; et la bête, la petite bête\népargnée se mit à tourner dans le bleu du ciel au-dessus de nous en\nregardant sa compagne morte que je tenais entre mes mains", "Karl, à genoux, le fusil à l'épaule, l'oeil ardent, la guettait, attendant\nqu'elle fût assez proche", "--Tu as tué la femelle, dit-il, le mâle ne s'en ira pas", "Certes, il ne s'en allait point; il tournoyait toujours, et pleurait autour\nde nous", "Jamais gémissement de souffrance ne me déchira le coeur comme\nl'appel désolé, comme le reproche lamentable de ce pauvre animal perdu dans\nl'espace", "Parfois, il s'enfuyait sous la menace du fusil qui suivait son vol; il\nsemblait prêt à continuer sa route, tout seul à travers le ciel", "Mais ne\ns'y pouvant décider il revenait bientôt pour chercher sa femelle", "--Laisse-la par terre, me dit Karl, il approchera tout à l'heure", "Il approchait, en effet, insouciant du danger, affolé par son amour de\nbête, pour l'autre bête que j'avais tuée", "Karl tira; ce fut comme si on avait coupé la corde qui tenait suspendu\nl'oiseau", "Je vis une chose noire qui tombait; j'entendis dans les roseaux\nle bruit d'une chute", "Et Pierrot me le rapporta", "Je les mis, froids déjà, dans le même carnier", "", "", "et je repartis, ce\njour-là, pour Paris", "*       *       *       *       *\n\n\n\n\n\n\nLE TROU\n\n\n_Coups et blessures, ayant occasionné la mort", "_ Tel était le chef\nd'accusation qui faisait comparaître en cour d'assises le sieur Léopold\nRenard, tapissier", "Autour de lui les principaux témoins, la dame Flamèche, veuve de la\nvictime, les nommés Louis Ladureau, ouvrier ébéniste, et Jean Durdent,\nplombier", "Près du criminel, sa femme en noir, petite, laide, l'air d'une guenon\nhabillée en dame", "Et voici comment Renard (Léopold) raconte le drame:\n\n--Mon Dieu, c'est un malheur dont je fus tout le temps la première victime,\net dont ma volonté n'est pour rien", "Les faits se commentent d'eux-mêmes,\nm'sieu l'président", "Je suis un honnête homme, homme de travail, tapissier\ndans la même rue depuis seize ans, connu, aimé, respecté, considéré de\ntous, comme en ont attesté les voisins, même la concierge qui n'est pas\nfolâtre tous les jours", "J'aime le travail, j'aime l'épargne, j'aime les\nhonnêtes gens et les plaisirs honnêtes", "Voilà ce qui m'a perdu, tant pis\npour moi; ma volonté n'y étant pas, je continue à me respecter", "«Donc, tous les dimanches, mon épouse que voilà et moi, depuis cinq ans,\nnous allons passer la journée à Poissy", "Ça nous fait prendre l'air, sans\ncompter que nous aimons la pêche à la ligne, oh! mais là, nous l'aimons\ncomme des petits oignons", "C'est Mélie qui m'a donné cette passion-là, la\nrosse, et qu'elle y est plus emportée que moi, la teigne, vu que tout le\nmal vient d'elle en c't'affaire-là, comme vous l'allez voir par la suite", "«Moi, je suis fort et doux, pas méchant pour deux sous", "Mais elle! oh! là!\nlà! ça n'a l'air de rien, c'est petit, c'est maigre; eh bien! c'est plus\nmalfaisant qu'une fouine", "Je ne nie pas qu'elle ait des qualités; elle en\na, et d'importantes pour un commerçant", "Mais son caractère! Parlez-en aux\nalentours, et même à la concierge qui m'a déchargé tout à l'heure", "", "", "elle\nvous en dira des nouvelles", "«Tous les jours elle me reprochait ma douceur: «C'est moi qui ne me\nlaisserais pas faire ci! C'est moi qui ne me laisserais pas faire ça", "» En\nl'écoutant, m'sieu l'président, j'aurais eu au moins trois duels au pugilat\npar mois", "", "", "Mme Renard l'interrompit: «Cause toujours; rira bien qui rira l'dernier", "»\n\nIl se tourna vers elle avec candeur:\n\n--Eh bien, j'peux t'charger puisque t'es pas en cause, toi", "", "", "Puis, faisant de nouveau face au président:\n\n--Lors je continue", "Donc nous allions à Poissy tous les samedis soir pour y\npêcher dès l'aurore du lendemain", "C'est une habitude pour nous qu'est\ndevenue une seconde nature, comme on dit", "J'avais découvert, voilà trois\nans cet été, une place, mais une place! Oh! là! là! à l'ombre, huit pieds\nd'eau, au moins, p't-être dix, un trou, quoi, avec des retrous sous la\nberge, une vraie niche à poisson, un paradis pour le pêcheur", "Ce trou-là,\nm'sieu l'président, je pouvais le considérer comme à moi, vu que j'en étais\nle Christophe Colomb", "Tout le monde le savait dans le pays, tout le monde\nsans opposition", "On disait: «Ça, c'est la place à Renard;» et personne n'y\nserait venu, pas même M", "Plumeau, qu'est connu, soit dit sans l'offenser,\npour chiper les places des autres", "«Donc, sûr de mon endroit, j'y revenais comme un propriétaire", "A peine\narrivé, le samedi, je montais dans _Dalila_, avec mon épouse", "--_Dalila_\nc'est ma norvégienne, un bateau que j'ai fait construire chez Fournaise,\nquéque chose de léger et de sûr", "--Je dis que nous montons dans _Dalila_, et\nnous allons amorcer", "Pour amorcer, il n'y a que moi, et ils le savent bien,\nles camaraux", "--Vous me demanderez avec quoi j'amorce? Je n'peux pas\nrépondre", "Ça ne touche point à l'accident; je ne peux pas répondre, c'est\nmon secret", "--Ils sont plus de deux cents qui me l'ont demandé", "On m'en a\noffert des petits verres, et des fritures, et des matelotes pour me faire\ncauser!! Mais va voir s'ils viennent, les chevesnes", "Ah! oui, on m'a tapé\nsur le ventre pour la connaître, ma recette", "", "", "Il n'y a que ma femme qui la\nsait", "", "", "et elle ne la dira pas plus que moi!", "", "", "Pas vrai, Mélie?", "", "", "Le président l'interrompit", "--Arrivez au fait le plus tôt possible", "Le prévenu reprit: «J'y viens, j'y viens", "Donc le samedi 8 juillet, parti\npar le train de cinq heures vingt-cinq, nous allâmes, dès avant dîner,\namorcer comme tous les samedis", "Le temps s'annonçait bien", "Je disais à\nMélie: «Chouette, chouette pour demain!» Et elle répondait: «Ça promet", "»\nNous ne causons jamais plus que ça ensemble", "«Et puis, nous revenons dîner", "J'étais content, j'avais soif", "C'est cause\nde tout, m'sieu l'président", "Je dis à Mélie: «Tiens, Mélie, il fait beau,\nsi je buvais une bouteille de _casque à mèche_»", "C'est un petit vin blanc\nque nous avons baptisé comme ça, parce que, si on en boit trop, il vous\nempêche de dormir et il remplace le casque à mèche", "Vous comprenez", "«Elle me répond: «Tu peux faire à ton idée, mais tu s'ras encore malade; et\ntu ne pourras pas te lever demain", "»--Ça, c'était vrai, c'était sage,\nc'était prudent, c'était perspicace, je le confesse", "Néanmoins, je ne sus\npas me contenir; et je la bus ma bouteille", "Tout vint de là", "«Donc, je ne pus pas dormir", "Cristi! je l'ai eu jusqu'à deux heures du\nmatin, ce casque à mèche en jus de raisin", "Et puis pouf, je m'endors, mais\nlà je dors à n'pas entendre gueuler l'ange du jugement dernier", "«Bref, ma femme me réveille à six heures", "Je saute du lit, j'passe vite et\nvite ma culotte et ma vareuse; un coup d'eau sur le museau et nous sautons\ndans _Dalila_", "Trop tard", "Quand j'arrive à mon trou, il était pris! Jamais\nça n'était arrivé, m'sieu l'président, jamais depuis trois ans! Ça m'a fait\nun effet comme si on me dévalisait sous mes yeux", "Je dis: «Nom d'un nom,\nd'un nom, d'un nom!» Et v'là ma femme qui commence à me harceler", "«Hein,\nton casque à mèche! Va donc, soûlot! Es-tu content, grande bête", "»\n\n«Je ne disais rien; c'était vrai, tout ça", "«Je débarque tout de même près de l'endroit pour tâcher de profiter des\nrestes", "Et peut-être qu'il ne prendrait rien c't homme? et qu'il s'en\nirait", "«C'était un petit maigre, en coutil blanc, avec un grand chapeau de paille", "Il avait aussi sa femme, une grosse qui faisait de la tapisserie derrière\nlui", "«Quand elle nous vit nous installer près du lieu, v'là qu'elle murmure:\n\n«--Il n'y a donc pas d'autre place sur la rivière?»\n\n«Et la mienne, qui rageait, de répondre:\n\n«--Les gens qu'ont du savoir-vivre s'informent des habitudes d'un pays\navant d'occuper les endroits réservés", "«Comme je ne voulais pas d'histoires, je lui dis:\n\n«--Tais-toi, Mélie", "Laisse faire, laisse faire", "Nous verrons bien", "«Donc, nous avions mis _Dalila_ sous les saules, nous étions descendus, et\nnous pêchions, coude à coude, Mélie et moi, juste à côté des deux autres", "«Ici, m'sieu l'président, il faut que j'entre dans le détail", "«Y avait pas cinq minutes que nous étions là quand la ligne du voisin s'met\nà plonger deux fois, trois fois; et puis voilà qu'il en amène un, de\nchevesne, gros comme ma cuisse, un peu moins p't-être, mais presque! Moi,\nle coeur me bat; j'ai une sueur aux tempes, et Mélie qui me dit: «Hein,\npochard, l'as-tu vu, celui-là!»\n\n«Sur ces entrefaites, M", "Bru, l'épicier de Poissy, un amateur de goujon,\nlui, passe en barque et me crie: «On vous a pris votre endroit, monsieur\nRenard?» Je lui réponds: «Oui, monsieur Bru, il y a dans ce monde des gens\npas délicats qui ne savent pas les usages", "»\n\n«Le petit coutil d'à côté avait l'air de ne pas entendre, sa femme non\nplus, sa grosse femme, un veau quoi!»\n\nLe président interrompit une seconde fois: «Prenez-garde! Vous insultez Mme\nveuve Flamèche, ici présente", "»\n\nRenard s'excusa: «Pardon, pardon, c'est la passion qui m'emporte", "»\n\n«Donc, il ne s'était pas écoulé un quart d'heure que le petit coutil en\nprit encore un, de chevesne--et un autre presque par-dessus, et encore un\ncinq minutes plus tard", "»\n\n«Moi, j'en avais les larmes aux yeux", "Et puis je sentais Mme Renard en\nébullition; elle me lancicotait sans cesse: «Ah! misère! crois-tu qu'il te\nle vole, ton poisson? Crois-tu? Tu ne prendras rien, toi, pas une\ngrenouille, rien de rien, rien", "Tiens, j'ai du feu dans la main, rien que\nd'y penser", "»\n\n«Moi, je me disais:--Attendons midi", "Il ira déjeuner, ce braconnier-là, et\nje la reprendrai, ma place", "Vu que moi, m'sieu l'président, je déjeune sur\nles lieux tous les dimanches", "Nous apportons les provisions dans _Dalila_", "»\n\n«Ah! ouiche", "Midi sonne! Il avait un poulet dans un journal, le malfaiteur,\net pendant qu'il mange, v'là qu'il en prend encore un, de chevesne!»\n\n«Mélie et moi nous cassions une croûte aussi, comme ça, sur le pouce,\npresque rien, le coeur n'y était pas", "»\n\n«Alors, pour faire digestion, je prends mon journal", "Tous les dimanches,\ncomme ça, je lis le _Gil Blas_, à l'ombre, au bord de l'eau", "C'est le jour\nde Colombine, vous savez bien, Colombine qu'écrit des articles dans le _Gil\nBlas_", "J'avais coutume de faire enrager Mme Renard en prétendant la\nconnaître, c'te Colombine", "C'est pas vrai, je la connais pas, je ne l'ai\njamais vue, n'importe, elle écrit bien; et puis elle dit des choses\nrudement d'aplomb pour une femme", "Moi, elle me va, y en a pas beaucoup dans\nson genre", "»\n\n«Voilà donc que je commence à asticoter mon épouse, mais elle se fâche tout\nde suite, et raide, encore", "Donc je me tais", "»\n\n«C'est à ce moment qu'arrivent de l'autre côté de la rivière nos deux\ntémoins que voilà, M", "Ladureau et M", "Durdent", "Nous nous connaissions de\nvue", "»\n\n«Le petit s'était remis à pêcher", "Il en prenait que j'en tremblais, moi", "Et\nsa femme se met à dire: «La place est rudement bonne, nous y reviendrons\ntoujours, Désiré!»\n\nMoi, je me sens un froid dans le dos", "Et Mme Renard répétait: «T'es pas un\nhomme, t'es pas un homme", "T'as du sang de poulet dans les veines", "»\n\n«Je lui dis soudain: «Tiens, j'aime mieux m'en aller, je ferais quelque\nbêtise", "»\n\n«Et elle me souffle, comme si elle m'eût mis un fer rouge sous le nez:\n«T'es pas un homme", "V'là qu'tu fuis, maintenant, que tu rends la place! Va\ndonc, Bazaine!»\n\n«Là, je me suis senti touché", "Cependant je ne bronche pas", "»\n\n«Mais l'autre, il lève une brème, oh! jamais je n'en ai vu telle", "Jamais!»\n\n«Et r'voilà ma femme qui se met à parler haut, comme si elle pensait", "Vous\nvoyez d'ici la malice", "Elle disait: «C'est ça qu'on peut appeler du poisson\nvolé, vu que nous avons amorcé la place nous-mêmes", "Il faudrait rendre au\nmoins l'argent dépensé pour l'amorce", "»\n\nAlors, la grosse au petit coutil se mit à dire à son tour: «C'est à nous\nque vous en avez, madame?»\n\n«--J'en ai aux voleurs de poisson qui profitent de l'argent dépensé par les\nautres", "»\n\n«--C'est nous que vous appelez des voleurs de poisson?»\n\n«Et voilà qu'elles s'expliquent, et puis qu'elles en viennent aux mots", "Cristi, elles en savent, les gueuses, et de tapés", "Elles gueulaient si fort\nque nos deux témoins, qui étaient sur l'autre berge, s'mettent à crier pour\nrigoler: «Eh! là-bas, un peu de silence", "Vous allez empêcher vos époux de\npêcher", "»\n\n«Le fait est que le petit coutil et moi, nous ne bougions pas plus que deux\nsouches", "Nous restions là, le nez sur l'eau, comme si nous n'avions pas\nentendu", "»\n\n«Cristi de cristi, nous entendions bien pourtant: «Vous n'êtes qu'une\nmenteuse", "--Vous n'êtes qu'une traînée", "--Vous n'êtes qu'une roulure", "--Vous\nn'êtes qu'une rouchie", "» Et va donc, et va donc", "Un matelot n'en sait pas\nplus", "«Soudain, j'entends un bruit derrière moi", "Je me r'tourne", "C'était l'autre,\nla grosse, qui tombait sur ma femme à coups d'ombrelle", "Pan! pan! Mélie en\nr'çoit deux", "Mais elle rage, Mélie, et puis elle tape, quand elle rage", "Elle vous attrape la grosse par les cheveux, et puis v'lan, v'lan, v'lan,\ndes gifles qui pleuvaient comme des prunes", "»\n\n«Moi, je les aurais laissé faire", "Les femmes entre elles, les hommes entre\neux", "Il ne faut pas mêler les coups", "Mais le petit coutil se lève comme un\ndiable et puis il veut sauter sur ma femme", "Ah! mais non! ah! mais non! pas\nde ça, camarade", "Moi je le reçois sur le bout de mon poing, cet oiseau-là", "Et gnon, et gnon", "Un dans le nez, l'autre dans le ventre", "Il lève les bras,\nil lève la jambe et il tombe sur le dos, en pleine rivière, juste dans\nl'trou", "»\n\n«Je l'aurais repêché pour sûr, m'sieu l'président, si j'avais eu le temps\ntout de suite", "Mais, pour comble, la grosse prenait le dessus, et elle vous\ntripotait Mélie de la belle façon", "Je sais bien que j'aurais pas dû la\nsecourir pendant que l'autre buvait son coup", "Mais je ne pensais pas qu'il\nse serait noyé", "Je me disais: «Bah! ça le rafraîchira!»\n\n«Je cours donc aux femmes pour les séparer", "Et j'en reçois des gnons, des\ncoups d'ongles et des coups de dents", "Cristi, quelles rosses!»\n\n«Bref, il me fallut bien cinq minutes, peut-être dix, pour séparer ces deux\ncrampons-là", "»\n\n«J'me r'tourne", "Pu rien", "L'eau calme comme un lac", "Et les autres là-bas qui\ncriaient: «Repêchez-le, repêchez-le", "»\n\n«C'est bon à dire, ça, mais je ne sais pas nager moi, et plonger encore\nmoins, pour sûr!»\n\n«Enfin le barragiste est venu et deux messieurs avec des gaffes, ça avait\nbien duré un grand quart d'heure", "On l'a retrouvé au fond du trou, sous\nhuit pieds d'eau, comme j'avais dit, mais il y était, le petit coutil!»\n\n«Voilà les faits tels que je les jure", "Je suis innocent, sur l'honneur", "»\n\n       *       *       *       *       *\n\nLes témoins ayant déposé dans le même sens, le prévenu fut acquitté", "*       *       *       *       *\n\n\n\n\n\n\nSAUVÉE\n\n\nElle entra comme une balle qui crève une vitre, la petite marquise de\nRennedon, et elle se mit à rire avant de parler, à rire aux larmes comme\nelle avait fait un mois plus tôt en annonçant à son amie qu'elle avait\ntrompé le marquis pour se venger, rien que pour se venger, et rien qu'une\nfois, parce qu'il était vraiment trop bête et trop jaloux", "La petite baronne de Grangerie avait jeté sur son canapé le livre qu'elle\nlisait et elle regardait Annette avec curiosité, riant déjà elle-même", "Enfin elle demanda:\n\n--Qu'est-ce que tu as encore fait?\n\n--Oh!", "", "", "ma chère", "", "", "ma chère", "", "", "C'est trop drôle", "", "", "trop drôle", "", "", ",\nfigure-toi", "", "", "je suis sauvée!", "", "", "sauvée!", "", "", "sauvée!", "", "", "--Comment sauvée?\n\n--Oui, sauvée!\n\n--De quoi?\n\n--De mon mari, ma chère, sauvée! Délivrée! libre! libre! libre!\n\n--Comment libre? En quoi?\n\n--En quoi! Le divorce! Oui, le divorce! Je tiens le divorce!\n\n--Tu es divorcée?\n\n--Non, pas encore, que tu es sotte! On ne divorce pas en trois heures! Mais\nj'ai des preuves", "", "", "des preuves", "", "", "des preuves qu'il me trompe", "", "", "un\nflagrant délit", "", "", "songe", "", "", "un flagrant délit", "", "", "je le tiens", "", "", "--Oh, dis-moi ça! Alors il te trompait?\n\n--Oui", "", "", "c'est-à-dire non", "", "", "oui et non", "", "", "je ne sais pas", "Enfin, j'ai des\npreuves, c'est l'essentiel", "--Comment as-tu fait?\n\n--Comment j'ai fait?", "", "", "Voilà! Oh! j'ai été forte, rudement forte", "Depuis\ntrois mois il était devenu odieux, tout à fait odieux, brutal, grossier,\ndespote, ignoble enfin", "Je me suis dit: Ça ne peut pas durer, il me faut le\ndivorce! Mais comment? Ça n'était pas facile", "J'ai essayé de me faire\nbattre par lui", "Il n'a pas voulu", "Il me contrariait du matin au soir, me\nforçait à sortir quand je ne voulais pas, à rester chez moi quand je\ndésirais dîner en ville; il me rendait la vie insupportable d'un bout à\nl'autre de la semaine, mais il ne me battait pas", "«Alors, j'ai tâché de savoir s'il avait une maîtresse", "Oui, il en avait\nune, mais il prenait mille précautions pour aller chez elle", "Ils étaient\nimprenables ensemble", "Alors, devine ce que j'ai fait?\n\n--Je ne devine pas", "--Oh! tu ne devinerais jamais", "J'ai prié mon frère de me procurer une\nphotographie de cette fille", "--De la maîtresse de ton mari?\n\n--Oui", "Ça a coûté quinze louis à Jacques, le prix d'un soir, de sept heures\nà minuit, dîner compris, trois louis l'heure", "Il a obtenu la photographie\npar-dessus le marché", "--Il me semble qu'il aurait pu l'avoir à moins en usant d'une ruse\nquelconque et sans", "", "", "sans", "", "", "sans être obligé de prendre en même temps\nl'original", "--Oh! elle est jolie", "Ça ne déplaisait pas à Jacques", "Et puis moi j'avais\nbesoin de détails sur elle, de détails physiques sur sa taille, sur sa\npoitrine, sur son teint, sur mille choses enfin", "--Je ne comprends pas", "--Tu vas voir", "Quand j'ai connu tout ce que je voulais savoir, je me suis\nrendue chez un", "", "", "comment dirais-je", "", "", "chez un homme d'affaires", "", "", "tu\nsais", "", "", "de ces hommes qui font des affaires de toute sorte", "", "", "de toute\nnature", "", "", "des agents de", "", "", "de", "", "", "de publicité et de complicité", "", "", "de ces\nhommes", "", "", "enfin tu comprends", "--Oui, à peu près", "Et tu lui as dit?\n\n--Je lui ai dit, en lui montrant la photographie de Clarisse (elle\ns'appelle Clarisse): «Monsieur, il me faut une femme de chambre qui\nressemble à ça", "Je la veux jolie, élégante, fine, propre", "Je la paierai ce\nqu'il faudra", "Si ça me coûte dix mille francs, tant pis", "Je n'en aurai pas\nbesoin plus de trois mois", "»\n\n«Il avait l'air très étonné, cet homme", "Il demanda: «Madame la veut-elle\nirréprochable?»\n\n«Je rougis, et je balbutiai: «Mais oui, comme probité", "»\n\n«Il reprit: «", "", "", "Et", "", "", "comme moeurs", "", "", "» Je n'osai pas répondre", "Je fis\nseulement un signe de tête qui voulait dire: non", "Puis, tout à coup, je\ncompris qu'il avait un horrible soupçon, et je m'écriai, perdant l'esprit:\n«Oh! Monsieur", "", "", "c'est pour mon mari", "", "", "qui me trompe", "", "", "qui me trompe en\nville", "", "", "et je veux", "", "", "je veux qu'il me trompe chez moi", "", "", "vous\ncomprenez", "", "", "pour le surprendre", "", "", "»\n\n«Alors, l'homme se mit à rire", "Et je compris à son regard qu'il m'avait\nrendu son estime", "Il me trouvait même très forte", "J'aurais bien parié qu'à\nce moment-là il avait envie de me serrer la main", "«Il me dit: «Dans huit jours, Madame, j'aurai votre affaire", "Et nous\nchangerons de sujet s'il le faut", "Je réponds du succès", "Vous ne me payerez\nqu'après réussite", "Ainsi cette photographie représente la maîtresse de\nmonsieur votre mari?\n\n«--Oui, Monsieur", "«--Une belle personne, une fausse maigre", "Et quel parfum?\n\n«Je ne comprenais pas; je répétai:--Comment, quel parfum?\n\n«Il sourit: «Oui, madame, le parfum est essentiel pour séduire un homme;\ncar cela lui donne des ressouvenirs inconscients qui le disposent à\nl'action; le parfum établit des confusions obscures dans son esprit, le\ntrouble et l'énerve en lui rappelant ses plaisirs", "Il faudrait tâcher de\nsavoir aussi ce que monsieur votre mari a l'habitude de manger quand il\ndîne avec cette dame", "Vous pourriez lui servir les mêmes plats le soir où\nvous le pincerez", "Oh! nous le tenons, Madame, nous le tenons", "»\n\n«Je m'en allai enchantée", "J'étais tombée là vraiment sur un homme très\nintelligent", "*       *       *       *       *\n\n«Trois jours plus tard, je vis arriver chez moi une grande fille brune,\ntrès belle, avec l'air modeste et hardi en même temps, un singulier air de\nrouée", "Elle fut très convenable avec moi", "Comme je ne savais trop qui\nc'était, je l'appelais «mademoiselle»; alors, elle me dit: «Oh! Madame peut\nm'appeler Rose tout court", "» Nous commençâmes à causer", "«--Eh bien, Rose, vous savez pourquoi vous venez ici?\n\n«--Je m'en doute, Madame", "«--Fort bien, ma fille", "", "", "et cela ne vous", "", "", "ennuie pas trop?\n\n«--Oh! Madame, c'est le huitième divorce que je fais; j'y suis habituée", "«--Alors parfait", "Vous faut-il longtemps pour réussir?\n\n«--Oh! Madame, cela dépend tout à fait du tempérament de Monsieur", "Quand\nj'aurai vu Monsieur cinq minutes en tête-à-tête, je pourrai répondre\nexactement à Madame", "«--Vous le verrez tout à l'heure, mon enfant", "Mais je vous préviens qu'il\nn'est pas beau", "«--Cela ne me fait rien, Madame", "J'en ai séparé déjà de très laids", "Mais je\ndemanderai à Madame si elle s'est informée du parfum", "«--Oui, ma bonne Rose,--la verveine", "«--Tant mieux, Madame, j'aime beaucoup cette odeur-là! Madame peut-elle me\ndire aussi si la maîtresse de Monsieur porte du linge de soie?\n\n«--Non, mon enfant: de la batiste avec dentelles", "«--Oh! alors, c'est une personne comme il faut", "Le linge de soie commence à\ndevenir commun", "«--C'est très vrai, ce que vous dites là!\n\n«--Eh bien, Madame, je vais prendre mon service", "«Elle prit son service, en effet, immédiatement, comme si elle n'eût fait\nque cela toute sa vie", "«Une heure plus tard mon mari rentrait, Rose ne leva même pas les yeux sur\nlui, mais il leva les yeux sur elle, lui", "Elle sentait déjà la verveine à\nplein nez", "Au bout de cinq minutes elle sortit", "«Il me demanda aussitôt:\n\n«--Qu'est-ce que c'est que cette fille-là?\n\n«--Mais", "", "", "ma nouvelle femme de chambre", "«--Où l'avez-vous trouvée?\n\n«--C'est la baronne de Grangerie qui me l'a donnée, avec les meilleurs\nrenseignements", "«--Ah! elle est assez jolie!\n\n«--Vous trouvez?\n\n«--Mais oui", "", "", "pour une femme de chambre", "«J'étais ravie", "Je sentais qu'il mordait déjà", "«Le soir même, Rose me disait: «Je puis maintenant promettre à Madame que\nça ne durera pas plus de quinze jours", "Monsieur est très facile!\n\n«--Ah! vous avez déjà essayé?\n\n«--Non, Madame; mais ça se voit au premier coup d'oeil", "Il a déjà envie de\nm'embrasser en passant à côté de moi", "«--Il ne vous a rien dit?\n\n«--Non, Madame, il m'a seulement demandé mon nom", "", "", "pour entendre le son de\nma voix", "«--Très bien, ma bonne Rose", "Allez le plus vite que vous pourrez", "«--Que Madame ne craigne rien", "Je ne résisterai que le temps nécessaire\npour ne pas me déprécier", "«Au bout de huit jours, mon mari ne sortait presque plus", "Je le voyais\nrôder toute l'après-midi dans la maison; et ce qu'il y avait de plus\nsignificatif dans son affaire, c'est qu'il ne m'empêchait plus de sortir", "Et moi j'étais dehors toute la journée", "", "", "pour", "", "", "pour le laisser libre", "«Le neuvième jour, comme Rose me déshabillait, elle me dit d'un air timide:\n\n«--C'est fait, Madame, de ce matin", "«Je fus un peu surprise, un rien émue même, non de la chose, mais plutôt de\nla manière dont elle me l'avait dite", "Je balbutiai:--Et", "", "", "et", "", "", "ça c'est\nbien passé?", "", "", "«--Oh! très bien, Madame", "Depuis trois jours déjà il me pressait, mais je\nne voulais pas aller trop vite", "Madame me préviendra du moment où elle\ndésire le flagrant délit", "«--Oui, ma fille", "Tenez!", "", "", "prenons jeudi", "«--Va pour jeudi, Madame", "Je n'accorderai rien jusque-là pour tenir\nMonsieur en éveil", "«--Vous êtes sûre de ne pas manquer?\n\n«--Oh! oui, Madame, très sûre", "Je vais allumer Monsieur dans les grands\nprix, de façon à le faire donner juste à l'heure que Madame voudra bien me\ndésigner", "«--Prenons cinq heures, ma bonne Rose", "«--Ça va pour cinq heures, Madame; et à quel endroit?\n\n«--Mais", "", "", "dans ma chambre", "«--Soit, dans la chambre de Madame", "«Alors, ma chérie, tu comprends ce que j'ai fait", "J'ai été chercher papa et\nmaman d'abord, et puis mon oncle d'Orvelin, le président, et puis M", "Raplet, le juge, l'ami de mon mari", "Je ne les ai pas prévenus de ce que\nj'allais leur montrer", "Je les ai fait entrer tous sur la pointe des pieds\njusqu'à la porte de ma chambre", "J'ai attendu cinq heures, cinq heures\njuste", "Oh! comme mon coeur battait", "J'avais fait monter aussi le concierge\npour avoir un témoin de plus! Et puis", "", "", "et puis, au moment où la pendule\ncommence à sonner, pan, j'ouvre la porte toute grande", "", "", "Ah! ah! ah! ça y\nétait en plein", "", "", "en plein", "", "", "ma chère", "", "", "Oh! quelle tête!", "", "", "si tu avais\nvu sa tête!", "", "", "Et il s'est retourné", "", "", "l'imbécile? Ah! qu'il était drôle", "", "", "Je riais, je riais", "", "", "Et papa qui s'est fâché, qui voulait battre mon\nmari", "", "", "Et le concierge, un bon serviteur, qui l'aidait à se rhabiller", "", "", "devant nous", "", "", "devant nous", "", "", "Il boutonnait ses bretelles", "", "", "que c'était\nfarce!", "", "", "Quant à Rose, parfaite! absolument parfaite", "", "", "Elle pleurait", "", "", "elle pleurait très bien", "C'est une fille précieuse", "", "", "Si tu en as jamais\nbesoin, n'oublie pas!\n\n«Et me voici", "", "", "Je suis venue tout de suite te raconter la chose", "", "", "tout de\nsuite", "Je suis libre", "Vive le divorce!", "", "", "»\n\nEt elle se mit à danser au milieu du salon, tandis que la petite baronne,\nsongeuse et contrariée, murmurait:\n\n--Pourquoi ne m'as-tu pas invitée à voir ça?\n\n\n       *       *       *       *       *\n\n\n\n\n\n\nCLOCHETTE\n\n\nSont-ils étranges, ces anciens souvenirs qui vous hantent sans qu'on puisse\nse défaire d'eux!\n\nCelui-là est si vieux, si vieux que je ne saurais comprendre comment il est\nresté si vif et si tenace dans mon esprit", "J'ai vu depuis tant de choses\nsinistres, émouvantes ou terribles, que je m'étonne de ne pouvoir passer un\njour, un seul jour, sans que la figure de la mère Clochette ne se retrace\ndevant mes yeux, telle que je la connus, autrefois, voilà si longtemps,\nquand j'avais dix ou douze ans", "C'était une vieille couturière qui venait une fois par semaine, tous les\nmardis, raccommoder le linge chez mes parents", "Mes parents habitaient une\nde ces demeures de campagne appelées châteaux, et qui sont simplement\nd'antiques maisons à toit aigu, dont dépendent quatre ou cinq fermes\ngroupées autour", "Le village, un gros village, un bourg, apparaissait à quelques centaines de\nmètres, serré autour de l'église, une église de briques rouges devenues\nnoires avec le temps", "Donc, tous les mardis, la mère Clochette arrivait entre six heures et demie\net sept heures du matin et montait aussitôt dans la lingerie se mettre au\ntravail", "C'était une haute femme maigre, barbue, ou plutôt poilue, car elle avait de\nla barbe sur toute la figure, une barbe surprenante, inattendue, poussée\npar bouquets invraisemblables, par touffes frisées qui semblaient semées\npar un fou à travers ce grand visage de gendarme en jupes", "Elle en avait\nsur le nez, sous le nez, autour du nez, sur le menton, sur les joues; et\nses sourcils d'une épaisseur et d'une longueur extravagantes, tout gris,\ntouffus, hérissés, avaient tout à fait l'air d'une paire de moustaches\nplacées là par erreur", "Elle boitait, non pas comme boitent les estropiés ordinaires, mais comme un\nnavire à l'ancre", "Quand elle posait sur sa bonne jambe son grand corps\nosseux et dévié, elle semblait prendre son élan pour monter sur une vague\nmonstrueuse, puis, tout à coup, elle plongeait comme pour disparaître dans\nun abîme, elle s'enfonçait dans le sol", "Sa marche éveillait bien l'idée\nd'une tempête, tant elle se balançait en même temps; et sa tête toujours\ncoiffée d'un énorme bonnet blanc, dont les rubans lui flottaient dans le\ndos, semblait traverser l'horizon, du nord au sud et du sud au nord, à\nchacun de ses mouvements", "J'adorais cette mère Clochette", "Aussitôt levé je montais dans la lingerie\noù je la trouvais installée à coudre, une chaufferette sous les pieds", "Dès\nque j'arrivais, elle me forçait à prendre cette chaufferette et à m'asseoir\ndessus pour ne pas m'enrhumer dans cette vaste pièce froide, placée sous le\ntoit", "--Ça te tire le sang de la gorge, disait-elle", "Elle me contait des histoires, tout en reprisant le linge avec ses longs\ndoigts crochus, qui étaient vifs; ses yeux derrière ses lunettes aux verres\ngrossissants, car l'âge avait affaibli sa vue, me paraissaient énormes,\nétrangement profonds, doubles", "Elle avait, autant que je puis me rappeler les choses qu'elle me disait et\ndont mon coeur d'enfant était remué, une âme magnanime de pauvre femme", "Elle voyait gros et simple", "Elle me contait les événements du bourg,\nl'histoire d'une vache qui s'était sauvée de l'étable et qu'on avait\nretrouvée, un matin, devant le moulin de Prosper Malet, regardant tourner\nles ailes de bois, ou l'histoire d'un oeuf de poule découvert dans le\nclocher de l'église sans qu'on eût jamais compris quelle bête était venue\nle pondre là, ou l'histoire du chien de Jean-Jean Pilas, qui avait été\nreprendre à dix lieues du village la culotte de son maître volée par un\npassant tandis qu'elle séchait devant la porte après une course à la pluie", "Elle me contait ces naïves aventures de telle façon qu'elles prenaient en\nmon esprit des proportions de drames inoubliables, de poèmes grandioses et\nmystérieux; et les contes ingénieux inventés par des poètes et que me\nnarrait ma mère, le soir, n'avaient point cette saveur, cette ampleur,\ncette puissance des récits de la paysanne", "*       *       *       *       *\n\nOr, un mardi, comme j'avais passé toute la matinée à écouter la mère\nClochette, je voulus remonter près d'elle, dans la journée, après avoir été\ncueillir des noisettes avec le domestique, au bois des Hallets, derrière la\nferme de Noirpré", "Je me rappelle tout cela aussi nettement que les choses\nd'hier", "Or, en ouvrant la porte de la lingerie, j'aperçus la vieille couturière\nétendue sur le sol, à côté de sa chaise, la face par terre, les bras\nallongés, tenant encore son aiguille d'une main, et de l'autre, une de mes\nchemises", "Une de ses jambes, dans un bas bleu, la grande sans doute,\ns'allongeait sous sa chaise; et les lunettes brillaient au pied de la\nmuraille, ayant roulé loin d'elle", "Je me sauvai en poussant des cris aigus", "On accourut; et j'appris au bout\nde quelques minutes que la mère Clochette était morte", "Je ne saurais dire l'émotion profonde, poignante, terrible, qui crispa mon\ncoeur d'enfant", "Je descendis à petits pas dans le salon et j'allai me\ncacher dans un coin sombre, au fond d'une immense et antique bergère où je\nme mis à genoux pour pleurer", "Je restai là longtemps sans doute, car la\nnuit vint", "Tout à coup on entra avec une lampe, mais on ne me vit pas et j'entendis\nmon père et ma mère causer avec le médecin, dont je reconnus la voix", "On l'avait été chercher bien vite et il expliquait les causes de\nl'accident", "Je n'y compris rien d'ailleurs", "Puis il s'assit, et accepta un\nverre de liqueur avec un biscuit", "Il parlait toujours; et ce qu'il dit alors me reste et me restera gravé\ndans l'âme jusqu'à ma mort! Je crois que je puis reproduire même presque\nabsolument les termes dont il se servit", "--Ah! disait-il, la pauvre femme! ce fut ici ma première cliente", "Elle se\ncassa la jambe le jour de mon arrivée et je n'avais pas eu le temps de me\nlaver les mains en descendant de la diligence quand on vint me quérir en\ntoute hâte, car c'était grave, très grave", "«Elle avait dix-sept ans, et c'était une très belle fille, très belle, très\nbelle! L'aurait-on cru? Quant à son histoire, je ne l'ai jamais dite; et\npersonne hors moi et un autre qui n'est plus dans le pays ne l'a jamais\nsue", "Maintenant qu'elle est morte, je puis être moins discret", "«A cette époque-là venait de s'installer, dans le bourg, un jeune aide\ninstituteur qui avait une jolie figure et une belle taille de\nsous-officier", "Toutes les filles lui couraient après, et il faisait le\ndédaigneux, ayant grand'peur d'ailleurs du maître d'école, son supérieur,\nle père Grabu, qui n'était pas bien levé tous les jours", "«Le père Grabu employait déjà comme couturière la belle Hortense, qui vient\nde mourir chez vous et qu'on baptisa plus tard Clochette, après son\naccident", "L'aide instituteur distingua cette belle fillette, qui fut sans\ndoute flattée d'être choisie par cet imprenable conquérant; toujours est-il\nqu'elle l'aima, et qu'il obtint un premier rendez-vous, dans le grenier de\nl'école, à la fin d'un jour de couture, la nuit venue", "«Elle fit donc semblant de rentrer chez elle, mais au lieu de descendre\nl'escalier en sortant de chez les Grabu, elle le monta, et alla se cacher\ndans le foin, pour attendre son amoureux", "Il l'y rejoignit bientôt, et il\ncommençait à lui conter fleurette, quand la porte de ce grenier s'ouvrit de\nnouveau et le maître d'école parut et demanda:\n\n«--Qu'est-ce que vous faites là haut, Sigisbert?\n\n«Sentant qu'il serait pris, le jeune instituteur, affolé, répondit\nstupidement:\n\n«--J'étais monté me reposer un peu sur les bottes, monsieur Grabu", "«Ce grenier était très grand, très vaste, absolument noir; et Sigisbert\npoussait vers le fond la jeune fille effarée, en répétant: «Allez là-bas,\ncachez-vous", "Je vais perdre ma place, sauvez-vous, cachez-vous?»\n\n«Le maître d'école entendant murmurer, reprit: «Vous n'êtes donc pas seul\nici?»\n\n«--Mais oui, monsieur Grabu!\n\n«--Mais non, puisque vous parlez", "«--Je vous jure que oui, monsieur Grabu", "«--C'est ce que je vais savoir, reprit le vieux; et fermant la porte à\ndouble tour, il descendit chercher une chandelle", "«Alors le jeune homme, un lâche comme on en trouve souvent, perdit la tête\net il répétait, paraît-il, devenu furieux tout à coup: «Mais cachez-vous,\nqu'il ne vous trouve pas", "Vous allez me mettre sans pain pour toute ma vie", "Vous allez briser ma carrière", "", "", "Cachez-vous donc!»\n\n«On entendait la clef qui tournait de nouveau dans la serrure", "«Hortense courut à la lucarne qui donnait sur la rue, l'ouvrit brusquement,\npuis, d'une voix basse et résolue:\n\n«--Vous viendrez me ramasser quand il sera parti, dit-elle", "«Et elle sauta", "«Le père Grabu ne trouva personne et redescendit, fort surpris", "«Un quart d'heure plus tard, M", "Sigisbert entrait, chez moi et me contait\nson aventure", "La jeune fille était restée au pied du mur incapable de se\nlever, étant tombée de deux étages", "J'allai la chercher avec lui", "Il\npleuvait à verse, et j'apportai chez moi cette malheureuse dont la jambe\ndroite était brisée à trois places, et dont les os avaient crevé les\nchairs", "Elle ne se plaignait pas et disait seulement avec une admirable\nrésignation", "«Je suis punie, bien punie!»\n\n«Je fis venir du secours et les parents de l'ouvrière, à qui je contai la\nfable d'une voiture emportée qui l'avait renversée et estropiée devant ma\nporte", "«On me crut, et la gendarmerie chercha en vain, pendant un mois, l'auteur\nde cet accident", "«Voilà! Et je dis que cette femme fut une héroïne, de la race de celles qui\naccomplissent les plus belles actions historiques", "«Ce fut là son seul amour", "Elle est morte vierge", "C'est une martyre, une\ngrande âme, une Dévouée sublime! Et si je ne l'admirais pas absolument je\nne vous aurais pas conté cette histoire, que je n'ai jamais voulu dire à\npersonne pendant sa vie, vous comprenez pourquoi", "»\n\nLe médecin s'était tu", "Maman pleurait", "Papa prononça quelques mots que je\nne saisis pas bien; puis ils s'en allèrent", "Et je restai à genoux sur ma bergère, sanglotant, pendant que j'entendais\nun bruit étrange de pas lourds et de heurts dans l'escalier", "On emportait le corps de Clochette", "*       *       *       *       *\n\n\n\n\n\n\nLE MARQUIS DE FUMEROL\n\n\nRoger de Tourneville, au milieu du cercle de ses amis, parlait, à cheval\nsur une chaise, il tenait un cigare à la main, et, de temps en temps\naspirait et soufflait un petit nuage de fumée", "", "", "", "Nous étions à table quand on apporta une lettre", "Papa l'ouvrit", "Vous\nconnaissez bien papa qui croit faire l'intérim du Roy, en France", "Moi, je\nl'appelle don Quichotte parce qu'il s'est battu pendant douze ans contre le\nmoulin à vent de la République sans bien savoir si c'était au nom des\nBourbons ou bien au nom des Orléans", "Aujourd'hui il tient la lance au nom\ndes Orléans seuls, parce qu'il n'y a plus qu'eux", "Dans tous les cas, papa\nse croit le premier gentilhomme de France, le plus connu, le plus influent,\nle chef du parti; et comme il est sénateur inamovible il considère les Rois\ndes environs comme ayant des trônes peu sûrs", "Quant à maman, c'est l'âme de papa, c'est l'âme de la royauté et de la\nreligion, le bras droit de Dieu sur terre, et le fléau des mal-pensants", "Donc on apporta une lettre pendant que nous étions à table", "Papa l'ouvrit,\nla lut; puis il regarda maman et lui dit: «Ton frère est à l'article de la\nmort", "» Maman pâlit", "Presque jamais on ne parlait de mon oncle dans la\nmaison", "Moi je ne le connaissais pas du tout", "Je savais seulement par la\nvoix publique qu'il avait mené et menait encore une vie de polichinelle", "Ayant mangé sa fortune avec un nombre incalculable de femmes, il n'avait\nconservé que deux maîtresses, avec lesquelles il vivait dans un petit\nappartement, rue des Martyrs", "Ancien pair de France, ancien colonel de cavalerie, il ne croyait,\ndisait-on, ni à Dieu ni à diable", "Doutant donc de la vie future, il avait\nabusé, de toutes les façons, de la vie présente; et il était devenu la\nplaie vive du coeur de maman", "Elle dit: «Donnez-moi cette lettre, Paul", "»\n\nQuand elle eut fini de la lire, je la demandai à mon tour", "La voici:\n\n«Monsieur le comte, je croi devoir vou faire asavoir que votre bôfrère le\nmarqui de Fumerold, va mourir", "Peut être voudré vous prendre des\ndisposition, et ne pas oublié que je vous ai prévenu", "«Votre servante,\n\n«MÉLANI", "»\n\nPapa murmura: «Il faut aviser", "Dans ma situation, je dois veiller sur les\nderniers moments de votre frère", "»\n\nMaman reprit: «Je vais faire chercher l'abbé Poivron et lui demander\nconseil", "Puis j'irai trouver mon frère avec l'abbé et Roger", "Vous, Paul,\nrestez ici", "Il ne faut pas vous compromettre", "Une femme peut faire et doit\nfaire ces choses-là", "Mais pour un homme politique dans votre position,\nc'est autre chose", "Un adversaire aurait beau jeu à se servir contre vous de\nla plus louable de vos actions", "--Vous avez raison, dit mon père", "Faites suivant votre inspiration, ma\nchère amie", "Un quart d'heure plus tard, l'abbé Poivron entrait dans le salon, et la\nsituation fut exposée, analysée, discutée sous toutes ses faces", "Si le marquis de Fumerol, un des grands noms de France, mourait sans les\nsecours de la religion, le coup assurément serait terrible pour la noblesse\nen général et pour le comte de Tourneville en particulier", "Les\nlibre-penseurs triompheraient", "Les mauvais journaux chanteraient victoire\npendant six mois; le nom de ma mère serait traîné dans la boue et dans la\nprose des feuilles socialistes; celui de mon père éclaboussé", "Il était\nimpossible qu'une pareille chose arrivât", "Donc une croisade fut immédiatement décidée qui serait conduite par l'abbé\nPoivron, petit prêtre gras et propre, vaguement parfumé, un vrai vicaire de\ngrande église dans un quartier noble et riche", "Un landau fut attelé et nous voici partis tous trois, maman, le curé et\nmoi, pour administrer mon oncle", "*       *       *       *       *\n\nIl avait été décidé qu'on verrait d'abord Mme Mélanie, auteur de la lettre\net qui devait être la concierge ou la servante de mon oncle", "Je descendis en éclaireur devant une maison à sept étages et j'entrai dans\nun couloir sombre où j'eus beaucoup de mal à découvrir le trou obscur du\nportier", "Cet homme me toisa avec méfiance", "Je demandai: «Madame Mélanie, s'il vous plaît?\n\n--Connais pas!\n\n--Mais, j'ai reçu une lettre d'elle", "--C'est possible, mais connais pas", "C'est quelque entretenue que vous\ndemandez?\n\n--Non, une bonne, probablement", "Elle m'a écrit pour une place", "--Une bonne?", "", "", "Une bonne?", "", "", "P't-être la celle au marquis", "Allez voir,\ncintième à gauche", "Du moment que je ne demandais pas une entretenue, il était devenu plus\naimable et il vint jusqu'au couloir", "C'était un grand maigre avec des\nfavoris blancs, un air bedeau et des gestes majestueux", "Je grimpai en courant un long limaçon poisseux d'escalier dont je n'osais\ntoucher la rampe et je frappai trois coups discrets, à la porte de gauche\ndu cinquième étage", "Elle s'ouvrit aussitôt; et une femme malpropre, énorme, se trouva devant\nmoi barrant l'entrée de ses bras ouverts qui s'appuyaient aux deux\nportants", "Elle grogna: «Qu'est-ce que vous demandez?\n\n--Vous êtes madame Mélanie?\n\n--Oui", "--Je suis le vicomte de Tourneville", "--Ah bon! Entrez", "--C'est que", "", "", "maman est en bas avec un prêtre", "--Ah bon", "", "", "Allez les chercher", "Mais prenez garde au portier", "Je descendis et je remontai avec maman que suivait l'abbé", "Il me sembla que\nj'entendais d'autres pas derrière nous", "Dès que nous fûmes dans la cuisine, Mélanie nous offrit des chaises et nous\nnous assîmes tous les quatre pour délibérer", "--Il est bien bas? demanda maman", "--Ah oui, madame, il n'en a pas pour longtemps", "--Est-ce qu'il semble disposé à recevoir la visite d'un prêtre?\n\n--Oh!", "", "", "je ne crois pas", "--Puis-je le voir?\n\n--Mais", "", "", "oui", "", "", "madame", "", "", "seulement", "", "", "seulement", "", "", "ces demoiselles sont\nauprès de lui", "--Quelles demoiselles?\n\n--Mais", "", "", "mais", "", "", "ses bonnes amies donc", "--Ah!\n\nMaman était devenue toute rouge", "L'abbé Poivron avait baissé les yeux", "Cela commençait à m'amuser et je dis:\n\n--Si j'entrais le premier? Je verrai comment il me recevra et je pourrai\npeut-être préparer son coeur", "Maman, qui n'y entendait pas malice, répondit:\n\n--Oui, mon enfant", "Mais une porte s'ouvrit quelque part et une voix, une voix de femme cria:\n\n--Mélanie!\n\nLa grosse bonne s'élança, répondit:\n\n--Qu'est-ce qu'il faut, mamzelle Claire?\n\n--L'omelette, bien vite", "--Dans une minute, mamzelle", "Et revenant vers nous, elle expliqua cet appel:\n\n--C'est une omelette au fromage qu'elles m'ont commandée pour deux heures\ncomme collation", "Et tout de suite elle cassa les oeufs dans un saladier et se mit à les\nbattre avec ardeur", "Moi, je sortis sur l'escalier et je tirai la sonnette afin d'annoncer mon\narrivée officielle", "Mélanie m'ouvrit, me fit asseoir dans une antichambre, alla dire à mon\noncle que j'étais là, puis revint me prier d'entrer", "L'abbé se cacha derrière la porte pour paraître au premier signe", "Assurément, je fus surpris en voyant mon oncle", "Il était très beau, très\nsolennel, très chic, ce vieux viveur", "Assis, presque couché dans un grand fauteuil, les jambes enveloppées d'une\ncouverture, les mains, de longues mains pâles, pendantes sur les bras du\nsiège, il attendait la mort avec une dignité biblique", "Sa barbe blanche\ntombait sur sa poitrine, et ses cheveux, tout blancs aussi, la rejoignaient\nsur les joues", "Debout, derrière son fauteuil, comme pour le défendre contre moi, deux\njeunes femmes, deux grasses petites femmes, me regardaient avec des yeux\nhardis de filles", "En jupe et en peignoir, bras nus, avec des cheveux noirs\nà la diable sur la nuque, chaussées de savates orientales à broderies d'or\nqui montraient les chevilles et les bas de soie, elles avaient l'air,\nauprès de ce moribond, des figures immorales d'une peinture symbolique", "Entre le fauteuil et le lit, une petite table portant une nappe, deux\nassiettes, deux verres, deux fourchettes et deux couteaux, attendait\nl'omelette au fromage commandée tout à l'heure à Mélanie", "Mon oncle dit d'une voix faible, essoufflée, mais nette:\n\n--Bonjour, mon enfant", "Il est tard pour me venir voir", "Notre connaissance\nne sera pas longue", "Je balbutiai: «Mon oncle, ce n'est pas ma faute", "", "", "»\n\nIl répondit: «Non", "Je le sais", "C'est la faute de ton père et de ta mère\nplus que la tienne", "", "", "Comment vont-ils?»\n\n--Pas mal, je vous remercie", "Quand ils ont appris que vous étiez malade,\nils m'ont envoyé prendre de vos nouvelles", "--Ah! Pourquoi ne sont-ils pas venus eux-mêmes?\n\nJe levai les yeux sur les deux filles, et je dis doucement: «Ce n'est pas\nde leur faute s'ils n'ont pu venir, mon oncle", "Mais il serait difficile\npour mon père, et impossible pour ma mère d'entrer ici", "", "", "»\n\nLe vieillard ne répondit rien, mais souleva sa main vers la mienne", "Je pris\ncette main pâle et froide et je la gardai", "La porte s'ouvrit: Mélanie entra avec l'omelette et la posa sur la table", "Les deux femmes aussitôt s'assirent devant leurs assiettes et se mirent à\nmanger sans détourner les yeux de moi", "Je dis: «Mon oncle, ce serait une grande joie pour ma mère de vous\nembrasser", "»\n\nIl murmura: «Moi aussi", "", "", "je voudrais", "", "", "» Il se tut", "Je ne trouvais rien à\nlui proposer, et on n'entendait plus que le bruit des fourchettes sur la\nporcelaine et ce vague mouvement des bouches qui mâchent", "Or l'abbé, qui écoutait derrière la porte, voyant notre embarras et croyant\nla partie gagnée, jugea le moment venu d'intervenir, et il se montra", "Mon oncle fut tellement stupéfait de cette apparition qu'il demeura d'abord\nimmobile; puis il ouvrit la bouche comme s'il voulait avaler le prêtre;\npuis il cria d'une voix forte, profonde, furieuse:\n\n--Que venez-vous faire ici?\n\nL'abbé, accoutumé aux situations difficiles, avançait toujours, murmurant:\n\n--Je viens au nom de votre soeur, monsieur le marquis; c'est elle qui\nm'envoie", "", "", "Elle serait si heureuse, monsieur le marquis", "", "", "Mais le marquis n'écoutait pas", "Levant une main il indiquait la porte d'un\ngeste tragique et superbe, et il disait exaspéré, haletant:\n\n--Sortez d'ici", "", "", "sortez d'ici", "", "", "voleurs d'âmes", "", "", "Sortez d'ici, violeurs\nde consciences", "", "", "Sortez d'ici, crocheteurs de portes des moribonds!\n\nEt l'abbé reculait, et moi aussi, je reculais vers la porte, battant en\nretraite avec mon clergé; et, vengées, les deux petites femmes s'étaient\nlevées, laissant leur omelette à demi mangée, et elles s'étaient placées\ndes deux côtés du fauteuil de mon oncle, posant leurs mains sur ses bras\npour le calmer, pour le protéger contre les entreprises criminelles de la\nFamille et de la Religion", "L'abbé et moi nous rejoignîmes maman dans la cuisine", "Et Mélanie de nouveau\nnous offrit des chaises", "--Je savais bien que ça n'irait pas tout seul, disait-elle", "Il faut trouver\nautre chose, autrement il nous échappera", "Et on recommença à délibérer", "Maman avait un avis; l'abbé en soutenait un\nautre", "J'en apportais un troisième", "Nous discutions à voix basse depuis une demi-heure peut-être quand un grand\nbruit de meubles remués et des cris poussés par mon oncle, plus véhéments\net plus terribles encore que les premiers, nous firent nous dresser tous\nles quatre", "Nous entendions à travers les portes et les cloisons: «Dehors", "", "", "dehors", "", "", "manants", "", "", "cuistres", "", "", "dehors gredins", "", "", "dehors", "", "", "dehors", "»\n\nMélanie se précipita, puis revint aussitôt m'appeler à l'aide", "J'accourus", "En face de mon oncle soulevé par la colère, presque debout et vociférant,\ndeux hommes, l'un derrière l'autre, semblaient attendre qu'il fût mort de\nfureur", "A sa longue redingote ridicule, à ses longs souliers anglais, à son air\nd'instituteur sans place, à son col droit et à sa cravate blanche, à ses\ncheveux plats, à sa figure humble de faux prêtre d'une religion bâtarde, je\nreconnus aussitôt le premier pour un pasteur protestant", "Le second était le concierge de la maison qui, appartenant au culte\nréformé, nous avait suivis, avait vu notre défaite, et avait couru chercher\nson prêtre à lui, dans l'espoir d'un meilleur sort", "Mon oncle semblait fou de rage! Si la vue du prêtre catholique, du prêtre\nde ses ancêtres, avait irrité le marquis de Fumerol devenu libre-penseur,\nl'aspect du ministre de son portier le mettait tout à fait hors de lui", "Je saisis par les bras les deux hommes et je les jetai dehors si\nbrusquement qu'ils s'embrassèrent avec violence deux fois de suite, au\npassage des deux portes qui conduisaient à l'escalier", "Puis je disparus à mon tour et je rentrai dans la cuisine, notre quartier\ngénéral, afin de prendre conseil de ma mère et de l'abbé", "Mais Mélanie, effarée, rentra en gémissant", "«Il meurt", "", "", "il meurt", "", "", "venez\nvite", "", "", "il meurt", "", "", "»\n\nMa mère s'élança", "Mon oncle était tombé par terre, tout au long sur le\nparquet, et il ne remuait plus", "Je crois bien qu'il était déjà mort", "Maman fut superbe à cet instant-là! Elle marcha droit sur les deux filles\nagenouillées auprès du corps et qui cherchaient à le soulever", "Et leur\nmontrant la porte avec une autorité, une dignité, une majesté\nirrésistibles, elle prononça:\n\n--C'est à vous de sortir, maintenant", "Et elles sortirent, sans protester, sans dire un mot", "Il faut ajouter que\nje me disposais à les expulser avec la même vivacité que le pasteur et le\nconcierge", "Alors l'abbé Poivron administra mon oncle avec toutes les prières d'usage\net lui remit ses péchés", "Maman sanglotait, prosternée près de son frère", "Tout à coup elle s'écria:\n\n--Il m'a reconnue", "Il m'a serré la main", "Je suis sûr qu'il m'a\nreconnue!!!", "", "", "et qu'il m'a remerciée! oh, mon Dieu! quelle joie!\n\nPauvre maman! Si elle avait compris ou deviné à qui et à quoi ce\nremerciement-là devait s'adresser!\n\nOn coucha l'oncle sur son lit", "Il était bien mort cette fois", "--Madame, dit Mélanie, nous n'avons pas de draps pour l'ensevelir", "Tout le\nlinge appartient à ces demoiselles", "Moi je regardais l'omelette qu'elles n'avaient point fini de manger, et\nj'avais, en même temps, envie de pleurer et de rire", "Il y a de drôles\nd'instants et de drôles de sensations, parfois, dans la vie!\n\n       *       *       *       *       *\n\nOr, nous avons fait à mon oncle des funérailles magnifiques, avec cinq\ndiscours sur la tombe", "Le sénateur baron de Croisselles a prouvé, en termes\nadmirables, que Dieu toujours rentre victorieux dans les âmes de race un\ninstant égarées", "Tous les membres du parti royaliste et catholique\nsuivaient le convoi avec un enthousiasme de triomphateurs, en parlant de\ncette belle mort après cette vie un peu troublée", "*       *       *       *       *\n\nLe vicomte Roger s'était tu", "On riait autour de lui", "Quelqu'un dit: «Bah!\nc'est là l'histoire de toutes les conversions _in extremis", "_»\n\n\n       *       *       *       *       *\n\n\n\n\n\n\nLE SIGNE\n\n\nLa petite marquise de Rennedon dormait encore, dans sa chambre close et\nparfumée, dans son grand lit doux et bas, dans ses draps de batiste légère,\nfine comme une dentelle, caressants comme un baiser; elle dormait seule,\ntranquille, de l'heureux et profond sommeil des divorcées", "Des voix la réveillèrent qui parlaient vivement dans le petit salon bleu", "Elle reconnut son amie chère, la petite baronne de Grangerie, se disputant\npour entrer avec la femme de chambre qui défendait la porte de sa\nmaîtresse", "Alors la petite marquise se leva, tira les verrous, tourna la serrure,\nsouleva la portière et montra sa tête, rien que sa tête blonde, cachée sous\nun nuage de cheveux", "--Qu'est-ce que tu as, dit-elle, à venir si tôt? Il n'est pas encore neuf\nheures", "La petite baronne, très pâle, nerveuse, fiévreuse, répondit:\n\n--Il faut que je te parle", "Il m'arrive une chose horrible", "--Entre, ma chérie", "Elle entra, elles s'embrassèrent; et la petite marquise se recoucha pendant\nque la femme de chambre ouvrait les fenêtres, donnait de l'air et du jour", "Puis, quand la domestique fut partie, Mme de Rennedon reprit: «Allons,\nraconte", "»\n\nMme de Grangerie se mit à pleurer, versant ces jolies larmes claires qui\nrendent plus charmantes les femmes, et elle balbutiait sans s'essuyer les\nyeux, pour ne point les rougir: «Oh, ma chère, c'est abominable,\nabominable, ce qui m'arrive", "Je n'ai pas dormi de la nuit, mais pas une\nminute; tu entends, pas une minute", "Tiens, tâte mon coeur, comme il bat", "»\n\nEt, prenant la main de son amie, elle la posa sur sa poitrine, sur cette\nronde et ferme enveloppe du coeur des femmes, qui suffit souvent aux hommes\net les empêche de rien chercher dessous", "Son coeur battait fort, en effet", "Elle continua:\n\n«Ça m'est arrivé hier dans la journée", "", "", "vers quatre heures", "", "", "ou quatre\nheures et demie", "Je ne sais pas au juste", "Tu connais bien mon appartement,\ntu sais que mon petit salon, celui où je me tiens toujours, donne sur la\nrue Saint-Lazare, au premier; et que j'ai la manie de me mettre à la\nfenêtre pour regarder passer les gens", "C'est si gai, ce quartier de la\ngare, si remuant, si vivant", "", "", "Enfin, j'aime ça! Donc hier, j'étais assise\nsur la chaise basse que je me suis fait installer dans l'embrasure de ma\nfenêtre; elle était ouverte, cette fenêtre, et je ne pensais à rien; je\nrespirais l'air bleu", "Tu te rappelles comme il faisait beau, hier!\n\n«Tout à coup je remarque que, de l'autre côté de la rue, il y a aussi une\nfemme à la fenêtre, une femme en rouge; moi j'étais en mauve, tu sais, ma\njolie toilette mauve", "Je ne la connaissais pas cette femme, une nouvelle\nlocataire, installée depuis un mois; et comme il pleut depuis un mois, je\nne l'avais point vue encore", "Mais je m'aperçus tout de suite que c'était\nune vilaine fille", "D'abord je fus très dégoûtée et très choquée qu'elle fût\nà la fenêtre comme moi; et puis, peu à peu, ça m'amusa de l'examiner", "Elle\nétait accoudée, et elle guettait les hommes, et les hommes aussi la\nregardaient, tous ou presque tous", "On aurait dit qu'ils étaient prévenus\npar quelque chose en approchant de la maison, qu'ils la flairaient comme\nles chiens flairent le gibier, car ils levaient soudain la tête et\néchangeaient bien vite un regard avec elle, un regard de franc-maçon", "Le\nsien disait: «Voulez-vous?»\n\n«Le leur répondait: «Pas le temps», ou bien: «Une autre fois», ou bien:\n«Pas le sou», ou bien: «Veux-tu te cacher, misérable!» C'étaient les yeux\ndes pères de famille qui disaient cette dernière phrase", "«Tu ne te figures pas comme c'était drôle de la voir faire son manège ou\nplutôt son métier", "»\n\n«Quelquefois elle fermait brusquement la fenêtre et je voyais un monsieur\ntourner sous la porte", "Elle l'avait pris, celui-là, comme un pêcheur à la\nligne prend un goujon", "Alors je commençais à regarder ma montre", "Ils\nrestaient de douze à vingt minutes, jamais plus", "Vraiment, elle me\npassionnait, à la fin, cette araignée", "Et puis elle n'était pas laide,\ncette fille", "«Je me demandais: Comment fait-elle pour se faire comprendre si bien, si\nvite, complètement", "Ajoute-t-elle à son regard un signe de tête ou un\nmouvement de main?»\n\n«Et je pris ma lunette de théâtre pour me rendre compte de son procédé", "Oh!\nil était bien simple: un coup d'oeil d'abord, puis un sourire, puis un tout\npetit geste de tête qui voulait dire «Montez-vous?» Mais si léger, si\nvague, si discret, qu'il fallait vraiment beaucoup de chic pour le réussir\ncomme elle", "«Et je me demandais: Est-ce que je pourrais le faire aussi bien, ce petit\ncoup de bas en haut, hardi et gentil; car il était très gentil, son geste", "«Et j'allai l'essayer devant la glace", "Ma chère, je le faisais mieux\nqu'elle, beaucoup mieux! J'étais enchantée; et je revins me mettre à la\nfenêtre", "«Elle ne prenait plus personne, à présent, la pauvre fille, plus personne", "Vraiment elle n'avait pas de chance", "Comme ça doit être terrible tout de\nmême de gagner son pain de cette façon-là, terrible et amusant quelquefois,\ncar enfin il y en a qui ne sont pas mal, de ces hommes qu'on rencontre dans\nla rue", "«Maintenant ils passaient tous sur mon trottoir et plus un seul sur le\nsien", "Le soleil avait tourné", "Ils arrivaient les uns derrière les autres,\ndes jeunes, des vieux, des noirs, des blonds, des gris, des blancs", "«J'en voyais de très gentils, mais très gentils, ma chère, bien mieux que\nmon mari, et que le tien, ton ancien mari, puisque tu es divorcée", "Maintenant tu peux choisir", "«Je me disais: Si je leur faisais le signe, est-ce qu'ils me\ncomprendraient, moi, moi qui suis une honnête femme? Et voilà que je suis\nprise d'une envie folle de le leur faire ce signe, mais d'une envie, d'une\nenvie de femme grosse", "", "", "d'une envie épouvantable, tu sais, de ces\nenvies", "", "", "auxquelles on ne peut pas résister! J'en ai quelquefois comme ça,\nmoi", "Est-ce bête, dis, ces choses-là! Je crois que nous avons des âmes de\nsinges, nous autres femmes", "On m'a affirmé du reste (c'est un médecin qui\nm'a dit ça) que le cerveau du singe ressemblait beaucoup au nôtre", "Il faut\ntoujours que nous imitions quelqu'un", "Nous imitons nos maris, quand nous\nles aimons, dans le premier mois des noces, et puis nos amants ensuite, nos\namies, nos confesseurs quand ils sont bien", "Nous prenons leurs manières de\npenser, leurs manières de dire, leurs mots, leurs gestes, tout", "C'est\nstupide", "«Enfin, moi quand je suis trop tentée de faire une chose, je la fais\ntoujours", "«Je me dis donc: Voyons, je vais essayer sur un, sur un seul, pour voir", "Qu'est-ce qui peut m'arriver? Rien! Nous échangerons un sourire, et voilà\ntout, et je ne le reverrai jamais; et si je le vois il ne me reconnaîtra\npas; et s'il me reconnaît je nierai, parbleu", "«Je commence donc à choisir", "J'en voulais un qui fût bien, très bien", "Tout\nà coup je vois venir un grand blond, très joli garçon", "J'aime les blonds,\ntu sais", "«Je le regarde", "Il me regarde", "Je souris, il sourit; je fais le geste; oh!\nà peine, à peine; il répond «oui» de la tête et le voilà qui entre, ma\nchérie! Il entre par la grande porte de la maison", "»\n\n«Tu ne te figures pas ce qui s'est passé en moi à ce moment-là! J'ai cru\nque j'allais devenir folle", "Oh! quelle peur! Songe, il allait parler aux\ndomestiques! A Joseph qui est tout dévoué à mon mari! Joseph aurait cru\ncertainement que je connaissais ce monsieur depuis longtemps", "»\n\n«Que faire? dis? Que faire? Et il allait sonner, tout à l'heure, dans une\nseconde, Que faire, dis? J'ai pensé que le mieux était de courir à sa\nrencontre, de lui dire qu'il se trompait, de le supplier de s'en aller", "Il\naurait pitié d'une femme, d'une pauvre femme! Je me précipite donc à la\nporte et je l'ouvre juste au moment où il posait la main sur le timbre", "»\n\n«Je balbutiai, tout à fait folle: «Allez-vous-en, Monsieur, allez-vous-en,\nvous vous trompez, je suis une honnête femme, une femme mariée", "C'est une\nerreur, une affreuse erreur; je vous ai pris pour un de mes amis à qui vous\nressemblez beaucoup", "Ayez pitié de moi, Monsieur", "»\n\n«Et voilà qu'il se met à rire, ma chère, et il répond: «Bonjour, ma chatte", "Tu sais, je la connais, ton histoire", "Tu es mariée, c'est deux louis au\nlieu d'un", "Tu les auras", "Allons montre-moi la route", "»\n\n«Et il me pousse; il referme la porte, et comme je demeurais, épouvantée,\nen face de lui, il m'embrasse, me prend par la taille et me fait rentrer\ndans le salon qui était resté ouvert", "»\n\n«Et puis, il se met à regarder tout comme un commissaire-priseur; et il\nreprend: «Bigre, c'est gentil, chez toi, c'est très chic", "Faut que tu sois\nrudement dans la dèche en ce moment-ci pour faire la fenêtre!»\n\n«Alors, moi, je recommence à le supplier: «Oh! Monsieur, allez-vous-en!\nallez-vous-en! Mon mari va rentrer! Il va rentrer dans un instant, c'est\nson heure! Je vous jure que vous vous trompez!»\n\n«Et il me répond tranquillement: «Allons, ma belle, assez de manières comme\nça", "Si ton mari rentre, je lui donnerai cent sous pour aller prendre\nquelque chose en face", "»\n\n«Comme il aperçoit sur la cheminée la photographie de Raoul, il me demande:\n\n«--C'est ça, ton", "", "", "ton mari?\n\n«--Oui, c'est lui", "«--Il a l'air d'un joli mufle", "Et ça, qu'est-ce que c'est? Une de tes\namies?\n\n«C'était ta photographie, ma chère, tu sais celle en toilette de bal", "Je ne\nsavais plus ce que disais, je balbutiai:\n\n«--Oui c'est une de mes amies", "«--Elle est très gentille", "Tu me la feras connaître", "«Et voilà la pendule qui se met à sonner cinq heures; et Raoul rentre tous\nles jours à cinq heures et demie! S'il revenait avant que l'autre fût\nparti, songe donc! Alors", "", "", "alors", "", "", "j'ai perdu la tête", "", "", "tout à fait", "", "", "j'ai pensé", "", "", "j'ai pensé", "", "", "que", "", "", "que le mieux", "", "", "était de", "", "", "de", "", "", "de", "", "", "me débarrasser de cet homme le", "", "", "le plus vite possible", "", "", "Plus tôt ce\nserait fini", "", "", "tu comprends", "", "", "et", "", "", "et voilà", "", "", "voilà", "", "", "puisqu'il le\nfallait", "", "", "et il le fallait, ma chère", "", "", "il ne serait pas parti sans ça", "", "", "Donc j'ai", "", "", "j'ai", "", "", "j'ai mis le verrou à la porte du salon", "", "", "Voilà", "»\n\n       *       *       *       *       *\n\nLa petite marquise de Rennedon s'était mise à rire, mais à rire follement,\nla tête dans l'oreiller, secouant son lit tout entier", "Quand elle se fut un peu calmée, elle demanda:\n\n--Et", "", "", "et", "", "", "il était joli garçon", "", "", "--Mais oui", "--Et tu te plains?\n\n--Mais", "", "", "mais", "", "", "vois-tu, ma chère, c'est que", "", "", "il a dit", "", "", "qu'il\nreviendrait demain", "", "", "à la même heure", "", "", "et j'ai", "", "", "j'ai une peur atroce", "", "", "Tu n'as pas idée comme il est tenace", "", "", "et volontaire", "", "", "Que faire", "", "", "dis", "", "", "que faire?\n\nLa petite marquise s'assit dans son lit pour réfléchir; puis elle déclara\nbrusquement:\n\n--Fais-le arrêter", "La petite baronne fut stupéfaite", "Elle balbutia:\n\n--Comment? Tu dis? A quoi penses-tu? Le faire arrêter? Sous quel prétexte?\n\n--Oh! c'est bien simple", "Tu vas aller chez le commissaire; tu lui diras\nqu'un monsieur te suit depuis trois mois; qu'il a eu l'insolence de monter\nchez toi hier; qu'il t'a menacée d'une nouvelle visite pour demain, et que\ntu demandes protection à la loi", "On te donnera deux agents qui\nl'arrêteront", "--Mais, ma chère, s'il raconte", "", "", "--Mais on ne le croira pas, sotte, du moment que tu auras bien arrangé ton\nhistoire au commissaire", "Et on te croira, toi, qui es une femme du monde\nirréprochable", "--Oh! je n'oserai jamais", "--Il faut oser, ma chère, ou bien tu es perdue", "--Songe qu'il va", "", "", "qu'il va m'insulter", "", "", "quand on l'arrêtera", "--Eh bien, tu auras des témoins et tu le feras condamner", "--Condamner à quoi?\n\n--A des dommages", "Dans ce cas, il faut être impitoyable!\n\n--Ah! à propos de dommages", "", "", "il y a une chose qui me gêne beaucoup", "", "", "mais\nbeaucoup", "", "", "Il m'a laissé", "", "", "deux louis", "", "", "sur la cheminée", "--Deux louis?\n\n--Oui", "--Pas plus?\n\n--Non", "--C'est peu", "Ça m'aurait humiliée, moi", "Eh bien?\n\n--Eh bien! qu'est-ce qu'il faut faire de cet argent?\n\nLa petite marquise hésita quelques secondes, puis répondit d'une voix\nsérieuse:\n\n--Ma chère", "", "", "Il faut faire", "", "", "il faut faire", "", "", "un petit cadeau à ton\nmari", "", "", "ça n'est que justice", "*       *       *       *       *\n\n\n\n\n\n\nLE DIABLE\n\n\nLe paysan restait debout en face du médecin, devant le lit de la mourante", "La vieille, calme, résignée, lucide, regardait les deux hommes et les\nécoutait causer", "Elle allait mourir; elle ne se révoltait pas, son temps\nétait fini, elle avait quatre-vingt-douze ans", "Par la fenêtre et la porte ouvertes, le soleil de juillet entrait à flots,\njetait sa flamme chaude sur le sol de terre brune, onduleux et battu par\nles sabots de quatre générations de rustres", "Les odeurs des champs venaient\naussi, poussées par la brise cuisante, odeurs des herbes, des blés, des\nfeuilles, brûlés sous la chaleur, de midi", "Les sauterelles s'égosillaient,\nemplissaient la campagne d'un crépitement clair, pareil au bruit des\ncriquets de bois qu'on vend aux enfants dans les foires", "Le médecin, élevant la voix, disait:\n\n--Honoré, vous ne pouvez pas laisser votre mère toute seule dans cet\nétat-là", "Elle passera d'un moment à l'autre!\n\nEt le paysan, désolé, répétait:\n\n--Faut pourtant que j'rentre mon blé; v'là trop longtemps qu'il est à\nterre", "L'temps est bon, justement", "Que qu' t'en dis, ma mé?\n\nEt la vieille mourante, tenaillée encore par l'avarice normande, faisait\n«oui» de l'oeil et du front, engageait son fils à rentrer son blé et à la\nlaisser mourir toute seule", "Mais le médecin se fâcha et, tapant du pied:\n\n--Vous n'êtes qu'une brute, entendez-vous, et je ne vous permettrai pas de\nfaire ça, entendez-vous! Et, si vous êtes forcé de rentrer votre blé\naujourd'hui même, allez chercher la Rapet, parbleu! et faites-lui garder\nvotre mère", "Je le veux, entendez-vous! Et si vous ne m'obéissez pas, je\nvous laisserai crever comme un chien, quand vous serez malade à votre tour,\nentendez-vous?\n\nLe paysan, un grand maigre, aux gestes lents, torturé par l'indécision, par\nla peur du médecin et par l'amour féroce de l'épargne, hésitait, calculait,\nbalbutiait:\n\n--Comben qu'é prend, la Rapet, pour une garde?\n\nLe médecin criait:\n\n--Est-ce que je sais, moi? Ça dépend du temps que vous lui demanderez", "Arrangez-vous avec elle, morbleu! Mais je veux qu'elle soit ici dans une\nheure, entendez-vous?\n\nL'homme se décida:\n\n--J'y vas, j'y vas; vous fâchez point, m'sieu l'médecin", "Et le docteur s'en alla, en appelant:\n\n--Vous savez, vous savez, prenez garde, car je ne badine pas quand je me\nfâche, moi!\n\nDès qu'il fut seul, le paysan se tourna vers sa mère, et, d'une voix\nrésignée:\n\n--J'vas quéri la Rapet, pisqu'il veut, c't homme", "T'éluge point tant qu'je\nr'vienne", "Et il sortit à son tour", "*       *       *       *       *\n\nLa Rapet, une vieille repasseuse, gardait les morts et les mourants de la\ncommune et des environs", "Puis, dès qu'elle avait cousu ses clients dans le\ndrap dont ils ne devaient plus sortir, elle revenait prendre son fer dont\nelle frottait le linge des vivants", "Ridée comme une pomme de l'autre année,\nméchante, jalouse, avare d'une avarice tenant du phénomène, courbée en deux\ncomme si elle eût été cassée aux reins par l'éternel mouvement du fer\npromené sur les toiles, on eût dit qu'elle avait pour l'agonie une sorte\nd'amour monstrueux et cynique", "Elle ne parlait jamais que des gens qu'elle\navait vus mourir, de toutes les variétés de trépas auxquelles elle avait\nassisté; et elle les racontait avec une grande minutie de détails toujours\npareils, comme un chasseur raconte ses coups de fusil", "Quand Honoré Bontemps entra chez elle, il la trouva préparant de l'eau\nbleue pour les collerettes des villageoises", "Il dit:\n\n--Allons, bonsoir; ça va-t-il comme vous voulez, la mé Rapet?\n\nElle tourna vers lui la tête:\n\n--Tout d'même, tout d'même", "Et d'vot' part?\n\n--Oh! d'ma part, ça va-t-à volonté, mais c'est ma mé qui n'va point", "--Vot'mé?\n\n--Oui, ma mé", "--Qué qu'alle a votre mé?\n\n--All'a qu'a va tourner d'l'oeil!\n\nLa vieille femme retira ses mains de l'eau, dont les gouttes, bleuâtres et\ntransparentes, lui glissaient jusqu'au bout des doigts, pour retomber dans\nle baquet", "Elle demanda, avec une sympathie subite:\n\n--All'est si bas qu'ça?\n\n--L'médecin dit qu'all' n'passera point la r'levée", "--Pour sûr qu'all'est bas alors!\n\nHonoré hésita", "Il lui fallait quelques préambules pour la proposition qu'il\npréparait", "Mais, comme il ne trouvait rien, il se décida tout d'un coup:\n\n--Comben qu'vous m'prendrez pour la garder jusqu'au bout? Vô savez que\nj'sommes point riche", "J'peux seulement point m'payer une servante", "C'est\nben ça qui l'a mise là, ma pauv'mé, trop d'élugement, trop d'fatigue! A\ntravaillait comme dix, nonobstant ses quatre-vingt-douze", "On n'en fait pu\nde c'te graine-là!", "", "", "La Rapet répliqua gravement:\n\n--Y a deux prix: quarante sous l'jour, et trois francs la nuit pour les\nriches", "Vingt sous l'jour et quarante la nuit pour l'zautres", "Vô m'donnerez\nvingt et quarante", "Mais le paysan réfléchissait", "Il la connaissait bien, sa mère", "Il savait\ncomme elle était tenace, vigoureuse, résistante", "Ça pouvait durer huit\njours, malgré l'avis du médecin", "Il dit résolument:\n\n--Non", "J'aime ben qu'vô me fassiez un prix, là, un prix pour jusqu'au bout", "J'courrons la chance d'part et d'autre", "L'médecin dit qu'alle passera\ntantôt", "Si ça s'fait tant mieux pour vous, tant pis pour mé", "Ma si all'\ntient jusqu'à demain ou pu longtemps tant mieux pour mé, tant pis pour\nvous!\n\nLa garde, surprise, regardait l'homme", "Elle n'avait jamais traité un trépas\nà forfait", "Elle hésitait, tentée par l'idée d'une chance à courir", "Puis\nelle soupçonna qu'on voulait la jouer", "--J'peux rien dire tant qu'j'aurai point vu vot' mé, répondit-elle", "--V'nez-y, la vé", "Elle essuya ses mains et le suivit aussitôt", "En route, ils ne parlèrent point", "Elle allait d'un pied pressé, tandis\nqu'il allongeait ses grandes jambes comme s'il devait, à chaque pas,\ntraverser un ruisseau", "Les vaches couchées dans les champs, accablées par la chaleur, levaient\nlourdement la tête et poussaient un faible meuglement vers ces deux gens\nqui passaient, pour leur demander de l'herbe fraîche", "En approchant de sa maison, Honoré Bontemps murmura:\n\n---Si c'était fini, tout d'même?\n\nEt le désir inconscient qu'il en avait se manifesta dans le son de sa voix", "Mais la vieille n'était point morte", "Elle demeurait sur le dos, en son\ngrabat, les mains sur la couverture d'indienne violette, des mains\naffreusement maigres, nouées, pareilles à des bêtes étranges, à des crabes,\net fermées par les rhumatismes, les fatigues, les besognes presque\nséculaires qu'elles avaient accomplies", "La Rapet s'approcha du lit et considéra la mourante", "Elle lui tâta le\npouls, lui palpa la poitrine, l'écouta respirer, la questionna pour\nl'entendre parler; puis l'ayant encore longtemps contemplée, elle sortit\nsuivie d'Honoré", "Son opinion était assise", "La vieille n'irait pas à la\nnuit", "Il demanda:\n\n--Hé ben?\n\nLa garde répondit:\n\n--Hé ben, ça durera deux jours, p'têt trois", "Vous me donnerez six francs,\ntout compris", "Il s'écria:\n\n--Six francs! six francs! Avez-vous perdu le sens? Mé, je vous dis qu'elle\nen a pour cinq ou six heures, pas plus!\n\nEt ils discutèrent longtemps, acharnés tous deux", "Comme la garde allait se\nretirer, comme le temps passait, comme son blé ne se rentrerait pas tout\nseul, à la fin, il consentit:\n\n--Eh ben, c'est dit, six francs, tout compris, jusqu'à la l'vée du corps", "--C'est dit, six francs", "Et il s'en alla, à longs pas, vers son blé couché sur le sol, sous le lourd\nsoleil qui mûrit les moissons", "La garde rentra dans la maison", "Elle avait apporté de l'ouvrage; car auprès des mourants et des morts elle\ntravaillait sans relâche, tantôt pour elle, tantôt pour la famille qui\nl'employait à cette double besogne moyennant un supplément de salaire", "Tout à coup, elle demanda:\n\n--Vous a-t-on administrée au moins, la mé Bontemps?\n\nLa paysanne fit «non» de la tête; et la Rapet, qui était dévote, se leva\navec vivacité", "--Seigneur Dieu, c'est-il possible? J'vas quérir m'sieur l'curé", "Et elle se précipita vers le presbytère, si vite, que les gamins, sur la\nplace, la voyant trotter ainsi, crurent un malheur arrivé", "*       *       *       *       *\n\nLe prêtre s'en vint aussitôt, en surplis, précédé de l'enfant de choeur qui\nsonnait une clochette pour annoncer le passage de Dieu dans la campagne\nbrûlante et calme", "Des hommes, qui travaillaient au loin, ôtaient leurs\ngrands chapeaux et demeuraient immobiles en attendant que le blanc vêtement\neût disparu derrière une ferme; les femmes qui ramassaient les gerbes se\nredressaient pour faire le signe de la croix, des poules noires, effrayées,\nfuyaient le long des fossés en se balançant sur leurs pattes jusqu'au trou,\nbien connu d'elles, où elles disparaissaient brusquement; un poulain,\nattaché dans un pré, prit peur à la vue du surplis et se mit à tourner en\nrond, au bout de sa corde, en lançant des ruades", "L'enfant de choeur, en\njupe rouge, allait vite; et le prêtre, la tête inclinée sur une épaule et\ncoiffé de sa barrette carrée, le suivait en murmurant des prières; et la\nRapet venait derrière, toute penchée, pliée en deux, comme pour se\nprosterner en marchant, et les mains jointes, comme à l'église", "Honoré, de loin, les vit passer", "Il demanda:\n\n--Ousqu'i va, not'curé?\n\nSon valet, plus subtil, répondit:\n\n--I porte l'bon Dieu à ta mé, pardi!\n\nLe paysan ne s'étonna pas:\n\n--Ça s'peut ben, tout d'même!\n\nEt il se remit au travail", "La mère Bontemps se confessa, reçut l'absolution, communia; et le prêtre\ns'en revint, laissant seules les deux femmes dans la chaumière étouffante", "Alors la Rapet commença à considérer la mourante, en se demandant si cela\ndurerait longtemps", "Le jour baissait; l'air plus frais entrait par souffles plus vifs, faisait\nvoltiger contre le mur une image d'Épinal tenue par deux épingles; les\npetits rideaux de la fenêtre, jadis blancs, jaunes maintenant et couverts\nde taches de mouche, avaient l'air de s'envoler, de se débattre, de vouloir\npartir, comme l'âme de la vieille", "Elle, immobile, les yeux ouverts, semblait attendre avec indifférence la\nmort si proche qui tardait à venir", "Son haleine, courte, sifflait un peu\ndans sa gorge serrée", "Elle s'arrêterait tout à l'heure, et il y aurait sur\nla terre une femme de moins, que personne ne regretterait", "A la nuit tombante, Honoré rentra", "S'étant approché du lit, il vit que sa\nmère vivait encore, et il demanda:\n\n--Ça va-t-il?\n\nComme il faisait autrefois quand elle était indisposée", "Puis il renvoya la Rapet en lui recommandant:\n\n--D'main, cinq heures, sans faute", "Elle répondit:\n\n--D'main, cinq heures", "Elle arriva, en effet, au jour levant", "Honoré, avant de se rendre aux terres, mangeait sa soupe, qu'il avait faite\nlui-même", "La garde demanda:\n\n--Eh ben, vot'mé a-t-all' passé?\n\nIl répondit, avec un pli malin au coin des yeux:\n\n--All'va plutôt mieux", "Et il s'en alla", "La Rapet, saisie d'inquiétude, s'approcha de l'agonisante, qui demeurait\ndans le même état, oppressée et impassible, l'oeil ouvert et les mains\ncrispées sur sa couverture", "Et la garde comprit que cela pouvait durer deux jours, quatre jours, huit\njours ainsi; et une épouvante étreignit son coeur d'avare, tandis qu'une\ncolère furieuse la soulevait contre ce finaud qui l'avait jouée et contre\ncette femme qui ne mourait pas", "Elle se mit au travail néanmoins et attendit, le regard fixé sur la face\nridée de la mère Bontemps", "Honoré revint pour déjeuner; il semblait content, presque goguenard; puis\nil repartit", "Il rentrait son blé, décidément, dans des conditions\nexcellentes", "*       *       *       *       *\n\nLa Rapet s'exaspérait; chaque minute écoulée lui semblait, maintenant, du\ntemps volé, de l'argent volé", "Elle avait envie, une envie folle de prendre\npar le cou cette vieille bourrique, cette vielle têtue, cette vieille\nobstinée, et d'arrêter, en serrant un peu, ce petit souffle rapide qui lui\nvolait son temps et son argent", "Puis elle réfléchit au danger; et, d'autres idées lui passant par la tête,\nelle se rapprocha du lit", "Elle demanda:\n\n--Vos avez-t-il déjà vu l'Diable?\n\nLa mère Bontemps murmura:\n\n--Non", "Alors la garde se mit à causer, à lui conter des histoires pour terroriser\nson âme débile de mourante", "Quelques minutes avant qu'on expirât, le Diable apparaissait, disait-elle,\nà tous les agonisants", "Il avait un balai à la main, une marmite sur la\ntête, et il poussait de grands cris", "Quand on l'avait vu, c'était fini, on\nn'en avait plus que pour peu d'instants", "Et elle énumérait tous ceux à qui\nle Diable était apparu devant elle, cette année-là: Joséphin Loisel,\nEulalie Ratier, Sophie Padagnau, Séraphine Grospied", "La mère Bontemps, émue enfin, s'agitait, remuait les mains, essayait de\ntourner la tête pour regarder au fond de la chambre", "Soudain la Rapet disparut au pied du lit", "Dans l'armoire, elle prit un drap\net s'enveloppa dedans; elle se coiffa de la marmite, dont les trois pieds\ncourts et courbés se dressaient ainsi que trois cornes; elle saisit un\nbalai de sa main droite, et, de la main gauche, un seau de fer-blanc,\nqu'elle jeta brusquement en l'air pour qu'il retombât avec bruit", "Il fit, en heurtant le sol, un fracas épouvantable; alors, grimpée sur une\nchaise, la garde souleva le rideau qui pendait au bout du lit, et elle\napparut, gesticulant, poussant des clameurs aiguës au fond du pot de fer\nqui lui cachait la face, et menaçant de son balai, comme un diable de\nguignol, la vieille paysanne à bout de vie", "Eperdue, le regard fou, la mourante fit un effort surhumain pour se\nsoulever et s'enfuir; elle sortit même de sa couche ses épaules et sa\npoitrine; puis elle retomba avec un grand soupir", "C'était fini", "Et la Rapet, tranquillement, remit en place tous les objets, le balai au\ncoin de l'armoire, le drap dedans, la marmite sur le foyer, le seau sur la\nplanche et la chaise contre le mur", "Puis, avec les gestes professionnels,\nelle ferma les yeux énormes de la morte, posa sur le lit une assiette,\nversa dedans l'eau du bénitier, y trempa le buis cloué sur la commode et,\ns'agenouillant, se mit à réciter avec ferveur les prières des trépassés\nqu'elle savait par coeur, par métier", "Et quand Honoré rentra, le soir venu, il la trouva priant, et il calcula\ntout de suite qu'elle gagnait encore vingt sous sur lui, car elle n'avait\npassé que trois jours et une nuit, ce qui faisait en tout cinq francs, au\nlieu de six qu'il lui devait", "*       *       *       *       *\n\n\n\n\n\n\nLES ROIS\n\n\n--Ah! dit le capitaine comte de Garens, je crois bien que je me le\nrappelle, ce souper des Rois, pendant la guerre!\n\nJ'étais alors maréchal des logis de hussards, et depuis quinze jours rôdant\nen éclaireur en face d'une avant-garde allemande", "La veille, nous avions\nsabré quelques uhlans et perdu trois hommes, dont ce pauvre petit\nRaudeville", "Vous vous rappelez bien, Joseph de Raudeville", "Or, ce jour-là, mon capitaine m'ordonna de prendre dix cavaliers et d'aller\noccuper et de garder toute la nuit le village de Porterin, où l'on s'était\nbattu cinq fois en trois semaines", "Il ne restait pas vingt maisons debout\nni douze habitants dans ce guêpier", "Je pris donc dix cavaliers et je partis vers quatre heures", "A cinq heures,\nen pleine nuit, nous atteignîmes les premiers murs de Porterin", "Je fis\nhalte et j'ordonnai à Marchas, vous savez bien, Pierre de Marchas, qui a\népousé depuis la petite Martel-Auvelin, la fille du marquis de\nMartel-Auvelin, d'entrer tout seul dans le village et de m'apporter des\nnouvelles", "Je n'avais choisi que des volontaires, tous de bonne famille", "Ça fait\nplaisir, dans le service, de ne pas tutoyer des mufles", "Ce Marchas était\ndégourdi comme pas un, fin comme un renard et souple comme un serpent", "Il\nsavait éventer des Prussiens ainsi qu'un chien évente un lièvre, trouver\ndes vivres là où nous serions morts de faim sans lui, et il obtenait des\nrenseignements de tout le monde, des renseignements toujours sûrs, avec une\nadresse inimaginable", "Il revint au bout de dix minutes:\n\n--Ça va bien, dit-il; aucun Prussien n'a passé par ici depuis trois jours", "Il est sinistre, ce village", "J'ai causé avec une bonne soeur qui garde\nquatre ou cinq malades dans un couvent abandonné", "J'ordonnai d'aller de l'avant, et nous pénétrâmes dans la rue principale", "On apercevait vaguement à droite, à gauche, des murs sans toit, à peine\nvisibles dans la nuit profonde", "De place en place, une lumière brillait\nderrière une vitre: une famille était restée pour garder sa demeure à peu\nprès debout, une famille de braves ou de pauvres", "La pluie commençait à\ntomber, une pluie menue, glacée, qui nous gelait avant de nous avoir\nmouillés, rien qu'en touchant les manteaux", "Les chevaux trébuchaient sur\ndes pierres, sur des poutres, sur des meubles", "Marchas nous guidait, à\npied, devant nous, et traînant sa bête par la bride", "--Où nous mènes-tu? lui demandai-je", "Il répondit:\n\n--J'ai un gîte, un bon", "Et il s'arrêta bientôt devant une petite maison bourgeoise demeurée\nentière, bien close, bâtie sur la rue, avec un jardin derrière", "Au moyen d'un gros caillou ramassé près de la grille, Marchas fit sauter la\nserrure, puis il gravit le perron, défonça la porte d'entrée à coups de\npied et à coups d'épaule, alluma un bout de bougie qu'il avait toujours en\npoche, et nous précéda dans un bon et confortable logis de particulier\nriche, en nous guidant avec assurance, avec une assurance admirable, comme\ns'il avait vécu dans cette maison qu'il voyait pour la première fois", "Deux hommes restés dehors gardaient nos chevaux", "Marchas dit au gros Ponderel, qui le suivait:\n\n--Les écuries doivent être à gauche; j'ai vu ça en entrant; va donc y loger\nles bêtes, dont nous n'avons pas besoin", "Puis, se tournant vers moi:\n\n--Donne des ordres, sacrebleu!\n\nIl m'étonnait toujours, ce gaillard-là", "Je répondis en riant:\n\n--Je vais placer mes sentinelles aux abords du pays", "Je te retrouverai ici", "Il demanda:\n\n--Combien prends-tu d'hommes?\n\n--Cinq", "Les autres les relèveront à dix heures du soir", "--Bon", "Tu m'en laisses quatre pour faire les provisions, la cuisine, et\nmettre la table", "Moi, je trouverai la cachette au vin", "Et je m'en allai reconnaître les rues désertes jusqu'à la sortie sur la\nplaine, pour y placer mes factionnaires", "Une demi-heure plus tard, j'étais de retour", "Je trouvai Marchas étendu dans\nun grand fauteuil Voltaire, dont il avait ôté la housse, par amour du luxe,\ndisait-il", "Il se chauffait les pieds au feu, en fumant un cigare excellent\ndont le parfum emplissait la pièce", "Il était seul, les coudes sur les bras\ndu siège, la tête entre les épaules, les joues roses, l'oeil brillant,\nl'air enchanté", "Dans la pièce voisine, j'entendais un bruit de vaisselle", "Marchas me dit en\nsouriant d'une façon béate:\n\n--Ça va, j'ai trouvé le bordeaux dans le poulailler, le champagne sous les\nmarches du perron, l'eau-de-vie,--cinquante bouteilles de vraie fine--dans\nle potager, sous un poirier qui, vu à la lanterne, ne m'a pas semblé droit", "Comme solide, nous avons deux poules, une oie, un canard, trois pigeons et\nun merle cueilli dans une cage, rien que de la plume, comme tu vois", "Tout\nça cuit en ce moment", "Ce pays est excellent", "Je m'étais assis en face de lui", "La flamme de la cheminée me grillait le\nnez et les joues:\n\n--Où as-tu trouvé ce bois-là? demandai-je", "Il murmura:\n\n--Bois magnifique, voiture de maître, coupé", "C'est la peinture qui donne\ncette flambée, un punch d'essence et de vernis", "Bonne maison!\n\nJe riais, tant je le trouvais drôle, l'animal", "Il reprit:\n\n--Dire que c'est jour de Rois! J'ai fait mettre une fève dans l'oie; mais\npas de reine, c'est embêtant, ça!\n\nJe répétai, comme un écho:\n\n--C'est embêtant; mais que veux-tu que j'y fasse, moi?\n\n--Que tu en trouves, parbleu!\n\n--De quoi?\n\n--Des femmes", "--Des femmes?", "", "", "Tu es fou!\n\n--J'ai bien trouvé l'eau-de-vie sous un poirier, moi, et le champagne sous\nles marches du perron; et rien ne pouvait me guider encore", "--Tandis que,\npour toi, une jupe c'est un indice certain", "Cherche, mon vieux", "Il avait l'air si grave, si sérieux, si convaincu que je ne savais plus\ns'il plaisantait", "Je répondis:\n\n--Voyons, Marchas, tu blagues?\n\n--Je ne blague jamais dans le service", "--Mais où diable veux-tu que j'en trouve, des femmes?\n\n--Où tu voudras", "Il doit en rester deux ou trois dans le pays", "Déniche et\napporte", "Je me levai", "Il faisait trop chaud devant ce feu", "Marchas reprit:\n\n--Veux-tu une idée?\n\n--Oui", "--Va trouver le curé", "--Le curé? Pourquoi faire?\n\n--Invite-le à souper et prie-le d'amener une femme", "--Le curé! Une femme! Ah! ah! ah!\n\nMarchas reprit avec une extraordinaire gravité:\n\n--Je ne ris pas", "Va trouver le curé, raconte-lui notre situation", "Il doit\ns'embêter affreusement, il viendra", "Mais dis-lui qu'il nous faut une femme\nau minimum, une femme comme il faut, bien entendu, puisque nous sommes tous\ndes hommes du monde", "Il doit connaître ses paroissiennes sur le bout du\ndoigt", "S'il y en a une possible pour nous, et si tu t'y prends bien, il te\nl'indiquera", "--Voyons, Marchas? A quoi penses-tu?\n\n--Mon cher Garens, tu peux faire ça très bien", "Ce serait même très drôle", "Nous savons vivre, parbleu! et nous serons d'une distinction parfaite, d'un\nchic extrême", "Nomme-nous à l'abbé, fais-le rire, attendris-le, séduis-le et\ndécide-le!\n\n--Non, c'est impossible", "Il rapprocha son fauteuil et, comme il connaissait mes côtés faibles, le\ngredin reprit:\n\n--Songe donc comme ce serait crâne à faire et amusant à raconter", "On en\nparlerait dans toute l'armée", "Ça te ferait une rude réputation", "J'hésitais, tenté par l'aventure", "Il insista:\n\n--Allons, mon petit Garens", "Tu es chef de détachement, toi seul peux aller\ntrouver le chef de l'Eglise en ce pays", "Je t'en prie, vas-y", "Je raconterai\nla chose en vers, dans la _Revue des Deux-Mondes_, après la guerre, je te\nle promets", "Tu dois bien ça à tes hommes", "Tu les fais assez marcher depuis\nun mois", "Je me levai en demandant:\n\n--Où est le presbytère?\n\n--Tu prends la seconde rue à gauche", "Au bout, tu trouveras une avenue; et,\nau bout de l'avenue, l'église", "Le presbytère est à côté", "Je sortais; il me cria:\n\n--Dis-lui le menu pour lui donner faim!\n\n       *       *       *       *       *\n\nJe découvris sans peine la petite maison de l'ecclésiastique, à côté d'une\ngrande vilaine église de briques", "Je frappai à coups de poing dans la\nporte, qui n'avait ni sonnette ni marteau, et une voix forte demanda de\nl'intérieur:\n\n--Qui va là?\n\nJe répondis:\n\n--Maréchal des logis de hussards", "J'entendis un bruit de verrous et de clef tournée, et je me trouvai en face\nd'un grand prêtre à gros ventre, avec une poitrine de lutteur, des mains\nformidables sortant de manches retroussées, un teint rouge et un air brave\nhomme", "Je fis le salut militaire", "--Bonjour, monsieur le curé", "Il avait craint une surprise, une embûche de rôdeurs, et il sourit en\nrépondant:\n\n--Bonjour, mon ami; entrez", "Je le suivis dans une petite chambre à pavés rouges, où brûlait un maigre\nfeu, bien différent du brasier de Marchas", "Il me montra une chaise, et puis me dit:\n\n--Qu'y a-t-il pour votre service?\n\n--Monsieur l'abbé, permettez-moi d'abord de me présenter", "Et je lui tendis ma carte", "Il la reçut et lut à mi-voix:\n\n«Le comte de Garens", "»\n\nJe repris:\n\n--Nous sommes ici onze, monsieur l'abbé, cinq en grand'garde et six\ninstallés chez un habitant inconnu", "Ces six-là se nomment Garens, ici\nprésent, Pierre de Marchas, Ludovic de Ponderel, le baron d'Etreillis, Karl\nMassouligny, le fils du peintre, et Joseph Herbon, un jeune musicien", "Je\nviens, en leur nom et au mien, vous prier de nous faire l'honneur de souper\navec nous", "C'est un souper des Rois, monsieur le curé, et nous voudrions le\nrendre un peu gai", "Le prêtre souriait", "Il murmura:\n\n--Il me semble que ce n'est guère l'occasion de s'amuser", "Je répondis:\n\n--Nous nous battons tous les jours, Monsieur", "Quatorze de nos camarades\nsont morts depuis un mois, et trois sont restés par terre, hier encore", "C'est la guerre", "Nous jouons notre vie à tout instant, n'avons-nous pas le\ndroit de la jouer gaiement? Nous sommes Français, nous aimons rire, nous\nsavons rire partout", "Nos pères riaient bien sur l'échafaud! Ce soir, nous\nvoudrions nous dégourdir un peu, en gens comme il faut, et non pas en\nsoudards, vous me comprenez", "Avons-nous tort?\n\nIl répondit vivement:\n\n--Vous avez raison, mon ami, et j'accepte avec grand plaisir votre\ninvitation", "Il cria:\n\n--Hermance!\n\nUne vieille paysanne, tordue, ridée, horrible, apparut et demanda:\n\n--Qué qui a?\n\n--Je ne dîne pas ici, ma fille", "--Où que vous dînez donc?\n\n--Avec MM", "les hussards", "J'eus envie de dire: «Amenez votre bonne, pour voir la tête de Marchas»,\nmais je n'osai point", "Je repris:\n\n--Parmi vos paroissiens restés dans le village, en voyez-vous quelqu'un ou\nquelqu'une que je puisse inviter aussi?\n\nIl hésita, chercha et déclara:\n\n--Non, personne!\n\nJ'insistai:\n\n--Personne!", "", "", "Voyons, monsieur le curé, cherchez", "Ce serait très galant\nd'avoir des dames", "Je m'entends, des ménages! Est-ce que je sais, moi? Le\nboulanger avec sa femme, l'épicier, le", "", "", "le", "", "", "le", "", "", "l'horloger", "", "", "le", "", "", "le cordonnier", "", "", "le", "", "", "le pharmacien avec la pharmacienne", "", "", "Nous avons un\nbon repas, du vin, et serions enchantés de laisser un bon souvenir aux gens\nd'ici", "Le curé médita longtemps encore, puis prononça avec résolution:\n\n--Non, personne", "Je me mis à rire:\n\n--Sacristi! monsieur le curé, c'est ennuyeux de n'avoir pas une reine, car\nnous avons une fève", "Voyons, cherchez", "Il n'y a pas un maire marié, un\nadjoint marié, un conseiller municipal marié, un instituteur marié?", "", "", "--Non, toutes les dames sont parties", "--Quoi, il n'y a pas dans tout le pays une brave bourgeoise avec son\nbourgeois de mari, à qui nous pourrions faire ce plaisir, car ce serait un\nplaisir pour eux, un grand, dans les circonstances présentes?\n\nMais tout à coup le curé se mit à rire, d'un rire violent qui le secouait\ntout entier, et il criait:\n\n--Ah! ah! ah! j'ai votre affaire, Jésus, Marie, j'ai votre affaire! Ah! ah!\nah! nous allons rire, mes enfants, nous allons rire", "Et elles seront bien\ncontentes, allez, bien contentes, ah! ah!", "", "", "Où gîtez-vous?\n\nJ'expliquai la maison en la décrivant", "Il comprit:\n\n--Très bien", "C'est la propriété de M", "Bertin-Lavaille", "J'y serai dans une\ndemi-heure avec quatre dames!!!", "", "", "Ah! ah! ah! quatre dames!!!", "", "", "Il sortit avec moi, riant toujours, et me quitta, en répétant:\n\n--Ça va; dans une demi-heure, maison Bertin-Lavaille", "Je rentrai vite, très étonné, très intrigué", "--Combien de couverts? demanda Marchas en m'apercevant", "--Onze", "Nous sommes six hussards, plus M", "le curé et quatre dames", "Il fut stupéfait", "Je triomphais", "Il répétait:\n\n--Quatre dames! Tu dis: quatre dames?\n\n--Je dis: quatre dames", "--De vraies femmes?\n\n--De vraies femmes", "--Bigre! Mes compliments!\n\n--Je les accepte", "Je les mérite", "Il quitta son fauteuil, ouvrit la porte et j'aperçus une belle nappe\nblanche jetée sur une longue table autour de laquelle trois hussards en\ntablier bleu disposaient des assiettes et des verres", "--Il y aura des femmes! cria Marchas", "Et les trois hommes se mirent à danser en applaudissant de toute leur\nforce", "Tout était prêt", "Nous attendions", "Nous attendîmes près d'une heure", "Une\nodeur délicieuse de volailles rôties flottait dans toute la maison", "Un coup frappé contre le volet nous souleva tous en même temps", "Le gros\nPonderel courut ouvrir, et, au bout d'une minute à peine, une petite bonne\nSoeur apparut dans l'encadrement de la porte", "Elle était maigre, ridée,\ntimide, et saluait coup sur coup les quatre hussards effarés qui la\nregardaient entrer", "Derrière elle, un bruit de bâtons martelait le pavé du\nvestibule, et dès qu'elle eut pénétré dans le salon, j'aperçus, l'une\nsuivant l'autre, trois vieilles têtes en bonnet blanc, qui s'en venaient en\nse balançant avec des mouvements différents, l'une chavirant à droite,\ntandis que l'autre chavirait à gauche", "Et, trois bonnes femmes se\nprésentèrent, boitant, traînant la jambe, estropiées par les maladies et\ndéformées par la vieillesse, trois infirmes hors de service, les trois\nseules pensionnaires capables de marcher encore de l'établissement\nhospitalier que dirigeait la Soeur Saint-Benoît", "Elle s'était retournée vers ses invalides, pleine de sollicitude pour\nelles; puis, voyant mes galons de maréchal des logis, elle me dit:\n\n--Je vous remercie bien, monsieur l'officier, d'avoir pensé à ces pauvres\nfemmes", "Elles ont bien peu de plaisir dans la vie, et c'est pour elles en\nmême temps un grand bonheur et un grand honneur que vous leur faites", "J'aperçus le curé, resté dans l'ombre du couloir et qui riait de tout son\ncoeur", "A mon tour, je me mis à rire, en regardant surtout la tête de\nMarchas", "Puis montrant des sièges à la religieuse:\n\n--Asseyez-vous, ma Soeur; nous sommes très fiers et très heureux que vous\nayez accepté notre modeste invitation", "Elle prit trois chaises contre le mur, les aligna devant le feu, y\nconduisit ses trois bonnes femmes, les plaça dessus, leur ôta leurs cannes\net leurs châles qu'elle alla déposer dans un coin; puis, désignant la\npremière, une maigre à ventre énorme, une hydropique assurément:\n\n--Celle-là est la mère Paumelle, dont le mari s'est tué en tombant d'un\ntoit, et dont le fils est mort en Afrique", "Elle a soixante-deux ans", "Puis elle désigna la seconde, une grande dont la tête tremblait sans cesse:\n\n--Celle-là est la mère Jean-Jean, âgée de soixante-sept ans", "Elle n'y voit\nplus guère, ayant eu la figure flambée dans un incendie et la jambe droite\nbrûlée à moitié", "Elle nous montra, enfin, la troisième, une espèce de naine, avec des yeux\nsaillants, qui roulaient de tous les côtés, ronds et stupides", "--C'est la Putois, une innocente", "Elle est âgée de quarante-quatre ans\nseulement", "J'avais salué les trois femmes comme si on m'eût présenté à des Altesses\nRoyales, et, me tournant vers le curé:\n\n--Vous êtes, monsieur l'abbé, un homme précieux, à qui nous devrons tous\nici de la reconnaissance", "Tout le monde riait, en effet, hormis Marchas, qui semblait furieux", "--Notre Soeur Saint-Benoît est servie! cria tout à coup Karl Massouligny", "Je la fis passer devant avec le curé, puis je soulevai la mère Paumelle,\ndont je pris le bras et que je traînai dans la pièce voisine, non sans\npeine, car son ventre ballonné semblait plus pesant que du fer", "Le gros Ponderel enleva la mère Jean-Jean, qui gémissait pour avoir sa\nbéquille; et le petit Joseph Herbon dirigea l'idiote, la Putois, vers la\nsalle à manger, pleine d'odeur de viandes", "Dès que nous fûmes en face de nos assiettes, la Soeur tapa trois coups dans\nses mains, et les femmes firent, avec la précision de soldats qui\nprésentent les armes, un grand signe de croix rapide", "Puis le prêtre\nprononça, lentement, les paroles latines du _Benedicite_", "On s'assit, et les deux poules parurent, apportées par Marchas, qui voulait\nservir pour ne point assister en convive à ce repas ridicule", "Mais je criai: «Vite le champagne!» Un bouchon sauta avec un bruit de\npistolet qu'on décharge, et, malgré la résistance du curé et de la bonne\nSoeur, les trois hussards assis à côté des trois infirmes leur versèrent de\nforce dans la bouche leurs trois verres pleins", "Massouligny, qui avait la faculté d'être chez lui partout et à l'aise avec\ntout le monde, faisait la cour à la mère Paumelle de la façon la plus\ndrôle", "L'hydropique, dont l'humeur était restée gaie, malgré ses malheurs,\nlui répondait en badinant avec une voix de fausset qui semblait factice, et\nelle riait si fort des plaisanteries de son voisin que son gros ventre\nsemblait prêt à monter et à rouler sur la table", "Le petit Herbon avait\nentrepris sérieusement de griser l'idiote et le baron d'Etreillis, qui\nn'avait pas l'esprit alerte, interrogeait la Jean-Jean sur la vie, les\nhabitudes et le règlement de l'hospice", "La religieuse, effarée, criait à Massouligny:\n\n--Oh! oh! vous allez la rendre malade; ne la faites pas rire comme ça, je\nvous en prie, Monsieur", "Oh! Monsieur", "", "", "Puis elle se levait et se jetait sur Herbon pour lui arracher des mains un\nverre plein qu'il vidait prestement, entre les lèvres de la Putois", "Et le curé riait à se tordre, répétait à la Soeur:\n\n--Laissez donc, pour une fois, ça ne leur fait pas de mal", "Laissez donc", "Après les deux poules, on avait mangé le canard, flanqué des trois pigeons\net du merle; et l'oie parut, fumante, dorée, répandant une odeur chaude de\nviande rissolée et grasse", "La Paumelle, qui s'animait, battit des mains; la Jean-Jean cessa de\nrépondre aux questions nombreuses du baron, et la Putois poussa des\ngrognements de joie, moitié cris et moitié soupirs, comme font les petits\nenfants à qui on montre des bonbons", "--Permettez-vous, dit le curé, que je me charge de cet animal", "Je m'entends\ncomme personne à ces opérations-là", "--Mais certainement, monsieur l'abbé", "Et la Soeur dit:\n\n--Si on ouvrait un peu la fenêtre? Elles ont trop chaud", "Je suis sûre\nqu'elles seront malades", "Je me tournai vers Marchas:\n\n--Ouvre la fenêtre une minute", "Il l'ouvrit, et l'air froid du dehors entra, fit vaciller les flammes des\nbougies et tournoyer la fumée de l'oie, dont le prêtre, une serviette au\ncou, soulevait les ailes avec science", "Nous le regardions faire, sans parler maintenant, intéressés par le travail\nalléchant de ses mains, saisis d'un renouveau d'appétit à la vue de cette\ngrosse bête dorée, dont les membres tombaient l'un après l'autre dans la\nsauce brune, au fond du plat", "Et tout à coup, au milieu de ce silence gourmand qui nous tenait attentifs,\nentra, par la fenêtre ouverte, le bruit lointain d'un coup de feu", "*       *       *       *       *\n\nJe fus debout si vite, que ma chaise roula derrière moi; et je criai:\n\n--Tout le monde à cheval! Toi, Marchas, tu vas prendre deux hommes et aller\naux nouvelles", "Je t'attends ici dans cinq minutes", "Et pendant que les trois cavaliers s'éloignaient au galop dans la nuit, je\nme mis en selle avec mes deux autres hussards, devant le perron de la\nvilla, tandis que le curé, la Soeur et les trois bonnes femmes montraient\naux fenêtres leurs têtes effarées", "On n'entendait plus rien, qu'un aboiement de chien dans la campagne", "La\npluie avait cessé; il faisait froid, très froid", "Et bientôt, je distinguai\nde nouveau le galop d'un cheval, d'un seul cheval qui revenait", "C'était Marchas", "Je lui criai:\n\n--Eh bien?\n\nIl répondit:\n\n--Rien du tout, François a blessé un vieux paysan, qui refusait de répondre\nau: «Qui vive?» et qui continuait d'avancer, malgré l'ordre de passer au\nlarge", "On l'apporte, d'ailleurs", "Nous verrons ce que c'est", "J'ordonnai de remettre les chevaux à l'écurie et j'envoyai mes deux soldats\nau devant des autres, puis je rentrai dans la maison", "Alors le curé, Marchas et moi, nous descendîmes un matelas dans le salon\npour y déposer le blessé; la Soeur, déchirant une serviette, se mit à faire\nde la charpie, tandis que les trois femmes éperdues restaient assises dans\nun coin", "Bientôt, je distinguai un bruit de sabres, traînés sur la route; je pris\nune bougie pour éclairer les hommes qui revenaient; et ils parurent,\nportant cette chose inerte, molle, longue et sinistre, que devient un corps\nhumain quand la vie ne le soutient plus", "*       *       *       *       *\n\nOn déposa le blessé sur le matelas préparé pour lui; et je vis du premier\ncoup d'oeil que c'était un moribond", "Il râlait et crachait du sang qui coulait des coins de ses lèvres, chassé\nde sa bouche à chacun de ses hoquets", "L'homme en était couvert! Ses joues,\nsa barbe, ses cheveux, son cou, ses vêtements, semblaient en avoir été\nfrottés, avoir été baignés dans une cuve rouge", "Et ce sang s'était figé sur\nlui, était devenu terne, mêlé de boue, horrible à voir", "Le vieillard, enveloppé dans une grande limousine de berger, entr'ouvrait\npar moments ses yeux mornes, éteints, sans pensée, qui paraissaient\nstupides d'étonnement, comme ceux des bêtes que le chasseur tue et qui le\nregardent, tombées à ses pieds, aux trois quarts mortes déjà, abruties par\nla surprise et par l'épouvante", "Le curé s'écria:\n\n--Ah! c'est le père Placide, le vieux pasteur des Moulins", "Il est sourd, le\npauvre, et n'a rien entendu", "Ah! mon Dieu! vous avez tué ce malheureux!\n\nLa Soeur avait écarté la blouse et la chemise, et regardait au milieu de la\npoitrine un petit trou violet qui ne saignait plus", "--Il n'y a rien à faire, dit-elle", "Le berger, haletant affreusement, crachait toujours du sang avec chacun de\nses derniers souffles, et on entendait dans sa gorge, jusqu'au fond de ses\npoumons, un gargouillement sinistre et continu", "Le curé, debout au-dessus de lui, leva sa main droite, décrivit le signe de\nla croix et prononça, d'une voix lente et solennelle, les paroles latines\nqui lavent les âmes", "Avant qu'il les eût achevées, le vieillard fut agité d'une courte secousse,\ncomme si quelque chose venait de se briser en lui", "Il ne respirait plus", "Il\nétait mort", "M'étant retourné, je vis un spectacle plus effrayant que l'agonie de ce\nmisérable: les trois vieilles, debout, serrées l'une contre l'autre,\nhideuses, grimaçaient d'angoisse et d'horreur", "Je m'approchai d'elles, et elles se mirent à pousser des cris aigus, en\nessayant de se sauver, comme si j'allais les tuer aussi", "La Jean-Jean, que sa jambe brûlée ne portait plus, tomba tout de son long\npar terre", "La Soeur Saint-Benoît, abandonnant le mort, courut vers ses infirmes, et\nsans un mot pour moi, sans un regard, les couvrit de leurs châles, leur\ndonna leurs béquilles, les poussa vers la porte, les fit sortir et disparut\navec elles dans la nuit profonde, si noire", "Je compris que je ne pouvais même les faire accompagner par un hussard, car\nle seul bruit du sabre les eût affolées", "Le curé regardait toujours le mort", "S'étant enfin retourné vers moi:\n\n--Ah! quelle vilaine chose, dit-il", "*       *       *       *       *\n\n\n\n\n\n\nAU BOIS\n\n\nLe maire allait se mettre à table pour déjeuner quand on le prévint que le\ngarde champêtre l'attendait à la mairie avec deux prisonniers", "Il s'y rendit aussitôt, et il aperçut en effet son garde champêtre, le père\nHochedur, debout et surveillant d'un air sévère un couple de bourgeois\nmûrs", "L'homme, un gros père, à nez rouge et à cheveux blancs, semblait accablé;\ntandis que la femme, une petite mère endimanchée, très ronde, très grasse,\naux joues luisantes, regardait d'un oeil de défi l'agent de l'autorité qui\nles avait captivés", "Le maire demanda:\n\n--Qu'est-ce que c'est, père Hochedur?\n\nLe garde champêtre fit sa déposition", "Il était sorti le matin, à l'heure ordinaire, pour accomplir sa tournée du\ncôté des bois Champioux jusqu'à la frontière d'Argenteuil", "Il n'avait rien\nremarqué d'insolite dans la campagne sinon qu'il faisait beau temps et que\nles blés allaient bien, quand le fils aux Bredel, qui binait sa vigne,\navait crié:\n\n--Hé, père Hochedur, allez voir au bord du bois, au premier taillis, vous y\ntrouverez une couple de pigeons qu'ont bien cent trente ans à eux deux", "Il était parti dans la direction indiquée; il était entré dans le fourré et\nil avait entendu des paroles et des soupirs qui lui firent supposer un\nflagrant délit de mauvaises moeurs", "Donc, avançant sur ses genoux et sur ses mains comme pour surprendre un\nbraconnier, il avait appréhendé le couple présent au moment où il\ns'abandonnait à son instinct", "Le maire stupéfait considéra les coupables", "L'homme comptait bien soixante\nans et la femme au moins cinquante-cinq", "Il se mit à les interroger, en commençant par le mâle, qui répondait d'une\nvoix si faible qu'on l'entendait à peine", "--Votre nom", "--Nicolas Beaurain", "--Votre profession", "--Mercier, rue des Martyrs, à Paris", "--Qu'est-ce que vous faisiez dans ce bois?\n\nLe mercier demeura muet, les yeux baissés sur son gros ventre, les mains à\nplat sur ses cuisses", "Le maire reprit:\n\n--Niez-vous ce qu'affirme l'agent de l'autorité municipale?\n\n--Non, Monsieur", "--Alors, vous avouez?\n\n--Oui, Monsieur", "--Qu'avez-vous à dire pour votre défense?\n\n--Rien, Monsieur", "--Où avez-vous rencontré votre complice?\n\n--C'est ma femme, Monsieur", "--Votre femme?\n\n--Oui, Monsieur", "--Alors", "", "", "alors", "", "", "vous ne vivez donc pas ensemble", "", "", "à Paris?\n\n--Pardon, Monsieur, nous vivons ensemble!\n\n--Mais", "", "", "alors", "", "", "vous êtes fou, tout à fait fou, mon cher Monsieur, de\nvenir vous faire pincer ainsi, en plein champ, à dix heures du matin", "Le mercier semblait prêt à pleurer de honte", "Il murmura:\n\n--C'est elle qui a voulu ça! Je lui disais bien que c'était stupide", "Mais\nquand une femme a quelque chose dans la tête", "", "", "vous savez", "", "", "elle ne l'a\npas ailleurs", "Le maire, qui aimait l'esprit gaulois, sourit et répliqua:\n\n--Dans votre cas, c'est le contraire qui aurait dû avoir lieu", "Vous ne\nseriez pas ici si elle ne l'avait eu que dans la tête", "Alors une colère saisit M", "Beaurain, et se tournant vers sa femme:\n\n--Vois-tu où tu nous as menés avec ta poésie? Hein, y sommes-nous? Et nous\nirons devant les tribunaux, maintenant, à notre âge, pour attentat aux\nmoeurs! Et il nous faudra fermer boutique, vendre la clientèle et changer\nde quartier! Y sommes-nous?\n\nMme Beaurain se leva, et, sans regarder son mari, elle s'expliqua sans\nembarras, sans vaine pudeur, presque sans hésitation", "--Mon Dieu, monsieur le maire, je sais bien que nous sommes ridicules", "Voulez-vous me permettre de plaider ma cause comme un avocat, ou mieux\ncomme une pauvre femme; et j'espère que vous voudrez bien nous renvoyer\nchez nous, et nous épargner la honte des poursuites", "«Autrefois, quand j'étais jeune, j'ai fait la connaissance de M", "Beaurain\ndans ce pays-ci, un dimanche", "Il était employé dans un magasin de mercerie;\nmoi j'étais demoiselle dans un magasin de confections", "Je me rappelle de ça\ncomme d'hier", "Je venais passer les dimanches ici, de temps en temps, avec\nune amie, Rose Levêque, avec qui j'habitais rue Pigalle", "Rose avait un bon\nami, et moi pas", "C'est lui qui nous conduisait ici", "Un samedi, il\nm'annonça, en riant, qu'il amènerait un camarade le lendemain", "Je compris\nbien ce qu'il voulait; mais je répondis que c'était inutile", "J'étais sage,\nMonsieur", "«Le lendemain donc, nous avons trouvé au chemin de fer Monsieur Beaurain", "Il était bien de sa personne à cette époque-là", "Mais j'étais décidée à ne\npas céder, et je ne cédai pas non plus", "«Nous voici donc arrivés à Bezons", "Il faisait un temps superbe, de ces\ntemps qui vous chatouillent le coeur", "Moi, quand il fait beau, aussi bien\nmaintenant qu'autrefois, je deviens bête à pleurer, et quand je suis à la\ncampagne je perds la tête", "La verdure, les oiseaux qui chantent, les blés\nqui remuent au vent, les hirondelles qui vont si vite, l'odeur de l'herbe,\nles coquelicots, les marguerites, tout ça me rend folle! C'est comme le\nchampagne quand on n'en a pas l'habitude!\n\n«Donc il faisait un temps superbe, et doux, et clair, qui vous entrait dans\nle corps par les yeux en regardant et par la bouche en respirant", "Rose et\nSimon s'embrassaient toutes les minutes! Ça me faisait quelque chose de les\nvoir", "M", "Beaurain et moi nous marchions derrière eux, sans guère parler", "Quand on ne se connaît pas on ne trouve rien à se dire", "Il avait l'air\ntimide, ce garçon, et ça me plaisait de le voir embarrassé", "Nous voici\narrivés dans le petit bois", "Il y faisait frais comme dans un bain, et tout\nle monde s'assit sur l'herbe", "Rose et son ami me plaisantaient sur ce que\nj'avais l'air sévère; vous comprenez bien que je ne pouvais pas être\nautrement", "Et puis voilà qu'ils recommencent à s'embrasser sans plus se\ngêner que si nous n'étions pas là; et puis ils se sont parlé tout bas; et\npuis ils se sont levés et ils sont partis dans les feuilles sans rien dire", "Jugez quelle sotte figure je faisais, moi, en face de ce garçon que je\nvoyais pour la première fois", "Je me sentais tellement confuse de les voir\npartir ainsi que ça me donna du courage; et je me suis mise à parler", "Je\nlui demandai ce qu'il faisait; il était commis de mercerie, comme je vous\nl'ai appris tout à l'heure", "Nous causâmes donc quelques instants; ça\nl'enhardit, lui, et il voulut prendre des privautés, mais je le remis à sa\nplace, et roide, encore", "Est-ce pas vrai, monsieur Beaurain?»\n\nM", "Beaurain, qui regardait ses pieds avec confusion, ne répondit pas", "Elle reprit: «Alors il a compris que j'étais sage, ce garçon, et il s'est\nmis à me faire la cour gentiment, en honnête homme", "Depuis ce jour il est\nrevenu tous les dimanches", "Il était très amoureux de moi, Monsieur", "Et moi\naussi je l'aimais beaucoup, mais là, beaucoup! c'était un beau garçon,\nautrefois", "«Bref, il m'épousa en septembre et nous prîmes notre commerce rue des\nMartyrs", "«Ce fut dur pendant des années, Monsieur", "Les affaires n'allaient pas; et\nnous ne pouvions guère nous payer des parties de campagne", "Et puis, nous en\navions perdu l'habitude", "On a autre chose en tête; on pense à la caisse\nplus qu'aux fleurettes, dans le commerce", "Nous vieillissions, peu à peu,\nsans nous en apercevoir, en gens tranquilles qui ne pensent plus guère à\nl'amour", "On ne regrette rien tant qu'on ne s'aperçoit pas que ça vous\nmanque", "«Et puis, Monsieur, les affaires ont mieux été, nous nous sommes rassurés\nsur l'avenir! Alors, voyez-vous, je ne sais pas trop ce qui s'est passé en\nmoi, non, vraiment, je ne sais pas!\n\n«Voilà que je me suis remise à rêver comme une petite pensionnaire", "La vue\ndes voiturettes de fleurs qu'on traîne dans les rues me tirait les larmes", "L'odeur des violettes venait me chercher à mon fauteuil, derrière ma\ncaisse, et me faisait battre le coeur! Alors je me levais et je m'en venais\nsur le pas de ma porte pour regarder le bleu du ciel entre les toits", "Quand\non regarde le ciel dans une rue, ça a l'air d'une rivière, d'une longue\nrivière qui descend sur Paris en se tortillant; et les hirondelles passent\ndedans comme des poissons", "C'est bête comme tout, ces choses-là, à mon âge!\nQue voulez-vous, Monsieur, quand on a travaillé toute sa vie, il vient un\nmoment où on s'aperçoit qu'on aurait pu faire autre chose, et, alors, on\nregrette, oh! oui, on regrette! Songez donc que, pendant vingt ans,\nj'aurais pu aller cueillir des baisers dans les bois, comme les autres,\ncomme les autres femmes", "Je songeais comme c'est bon d'être couché sous les\nfeuilles en aimant quelqu'un! Et j'y pensais tous les jours, toutes les\nnuits! Je rêvais de clairs de lune sur l'eau jusqu'à avoir envie de me\nnoyer", "«Je n'osais pas parler de ça à M", "Beaurain dans les premiers temps", "Je\nsavais bien qu'il se moquerait de moi et qu'il me renverrait vendre mon fil\net mes aiguilles! Et puis, à vrai dire, M", "Beaurain ne me disait plus grand\nchose; mais en me regardant dans ma glace, je comprenais bien aussi que je\nne disais plus rien à personne, moi!\n\n«Donc, je me décidai et je lui proposai une partie de campagne au pays où\nnous nous étions connus", "Il accepta sans défiance et nous voici arrivés, ce\nmatin, vers les neuf heures", "«Moi je me sentis toute retournée quand je suis entrée dans les blés", "Ça ne\nvieillit pas, le coeur des femmes! Et, vrai, je ne voyais plus mon mari tel\nqu'il est, mais bien tel qu'il était autrefois! Ça, je vous le jure,\nMonsieur", "Vrai de vrai, j'étais grise", "Je me mis à l'embrasser; il en fut\nplus étonné que si j'avais voulu l'assassiner", "Il me répétait: «Mais tu es\nfolle", "Mais tu es folle, ce matin", "Qu'est-ce qui te prend?", "", "", "» Je ne\nl'écoutais pas, moi, je n'écoutais que mon coeur", "Et je le fis entrer dans\nle bois", "", "", "Et voilà!", "", "", "J'ai dit la vérité, monsieur le maire, toute la\nvérité", "»\n\nLe maire était un homme d'esprit", "Il se leva, sourit, et dit: «Allez en\npaix, Madame, et ne péchez plus", "", "", "sous les feuilles", "»\n\n\n       *       *       *       *       *\n\n\n\n\n\n\nUNE FAMILLE\n\n\nJ'allais revoir mon ami Simon Radevin que je n'avais point aperçu depuis\nquinze ans", "Autrefois c'était mon meilleur ami, l'ami de ma pensée, celui avec qui on\npasse les longues soirées tranquilles et gaies, celui à qui on dit les\nchoses intimes du coeur, pour qui on trouve, en causant doucement, les\nidées rares, fines, ingénieuses, délicates, nées de la sympathie même qui\nexcite l'esprit et le met à l'aise", "Pendant bien des années nous ne nous étions guère quittés", "Nous avions\nvécu, voyagé, songé, rêvé ensemble, aimé les mêmes choses d'un même amour,\nadmiré les mêmes livres, compris les mêmes oeuvres, frémi des mêmes\nsensations, et si souvent ri des mêmes êtres que nous nous comprenions\ncomplètement, rien qu'en échangeant un coup d'oeil", "Puis il s'était marié", "Il avait épousé tout à coup une fillette de province\nvenue à Paris pour chercher un fiancé", "Comment cette petite blondasse,\nmaigre, aux mains niaises, aux yeux clairs et vides, à la voix fraîche et\nbête, pareille à cent mille poupées à marier, avait-elle cueilli ce garçon\nintelligent et fin? Peut-on comprendre ces choses-là? Il avait sans doute\nespéré le bonheur, lui, le bonheur simple, doux et long entre les bras\nd'une femme bonne, tendre et fidèle; et il avait entrevu tout cela, dans le\nregard transparent de cette gamine aux cheveux pâles", "Il n'avait pas songé que l'homme actif, vivant et vibrant, se fatigue de\ntout dès qu'il a saisi la stupide réalité, à moins qu'il ne s'abrutisse au\npoint de ne plus rien comprendre", "Comment allais-je le retrouver? Toujours vif, spirituel, rieur et\nenthousiaste, ou bien endormi par la vie provinciale? Un homme peut changer\nen quinze ans!\n\n       *       *       *       *       *\n\nLe train s'arrêta dans une petite gare", "Comme je descendais de wagon, un\ngros, très gros homme, aux joues rouges, au ventre rebondi, s'élança vers\nmoi, les bras ouverts, en criant: «Georges", "» Je l'embrassai, mais je ne\nl'avais pas reconnu", "Puis je murmurai stupéfait: «Cristi, tu n'as pas\nmaigri", "» Il répondit en riant: «Que veux-tu? La bonne vie! la bonne table!\nles bonnes nuits! Manger et dormir voilà mon existence!»\n\nJe le contemplai, cherchant dans cette large figure les traits aimés", "L'oeil seul n'avait point changé; mais je ne retrouvais plus le regard et\nje me disais: «S'il est vrai que le regard est le reflet de la pensée, la\npensée de cette tête-là n'est plus celle d'autrefois, celle que je\nconnaissais si bien", "»\n\nL'oeil brillait pourtant, plein de joie et d'amitié; mais il n'avait plus\ncette clarté intelligente qui exprime, autant que la parole, la valeur d'un\nesprit", "Tout à coup, Simon me dit:\n\n--Tiens, voici mes deux aînés", "Une fillette de quatorze ans, presque femme, et un garçon de treize ans,\nvêtu en collégien, s'avancèrent d'un air timide et gauche", "Je murmurai: «C'est à toi?»\n\nIl répondit en riant: «Mais, oui", "--Combien en as-tu donc?\n\n--Cinq! Encore trois restés à la maison!\n\nIl avait répondu cela d'un air fier, content, presque triomphant; et moi je\nme sentais saisi d'une pitié profonde, mêlée d'un vague mépris, pour ce\nreproducteur orgueilleux et naïf qui passait ses nuits à faire des enfants\nentre deux sommes, dans sa maison de province, comme un lapin dans une\ncage", "Je montai dans une voiture qu'il conduisait lui-même et nous voici partis à\ntravers la ville, triste ville, somnolente et terne où rien ne remuait par\nles rues, sauf quelques chiens et deux ou trois bonnes", "De temps en temps,\nun boutiquier, sur sa porte, ôtait son chapeau; Simon rendait le salut et\nnommait l'homme pour me prouver sans doute qu'il connaissait tous les\nhabitants par leur nom", "La pensée me vint qu'il songeait à la députation,\nce rêve de tous les enterrés de province", "On eut vite traversé la cité, et la voiture entra dans un jardin qui avait\ndes prétentions de parc, puis s'arrêta devant une maison à tourelles qui\ncherchait à passer pour château", "--Voilà mon trou, disait Simon, pour obtenir un compliment", "Je répondis:\n\n--C'est délicieux", "Sur le perron, une dame apparut, parée pour la visite, coiffée pour la\nvisite, avec des phrases prêtes pour la visite", "Ce n'était plus la fillette\nblonde et fade que j'avais vue à l'église quinze ans plus tôt, mais une\ngrosse dame à falbalas et à frisons, une de ces dames sans âge, sans\ncaractère, sans élégance, sans esprit, sans rien de ce qui constitue une\nfemme", "C'était une mère, enfin, une grosse mère banale, la pondeuse, la\npoulinière humaine, la machine de chair qui procrée sans autre\npréoccupation dans l'âme que ses enfants et son livre de cuisine", "Elle me souhaita la bienvenue et j'entrai dans le vestibule où trois\nmioches alignés par rang de taille semblaient placés là pour une revue\ncomme des pompiers devant un maire", "Je dis:\n\n--Ah! ah! voici les autres?\n\nSimon, radieux les nomma «Jean, Sophie et Gontran»", "La porte du salon était ouverte", "J'y pénétrai et j'aperçus au fond d'un\nfauteuil quelque chose qui tremblotait, un homme, un vieux homme paralysé", "Madame Radevin s'avança:\n\n--C'est mon grand-père, monsieur", "Il a quatre-vingt-sept ans", "Puis elle cria dans l'oreille du vieillard trépidant: «C'est un ami de\nSimon, papa", "» L'ancêtre fit un effort pour me dire bonjour et il vagit:\n«Oua, oua, oua» en agitant sa main", "Je répondis: «Vous êtes trop aimable,\nMonsieur,» et je tombai sur un siège", "Simon venait d'entrer; il riait:\n\n--Ah! ah! tu as fait la connaissance de bon papa", "Il est impayable, ce\nvieux; c'est la distraction des enfants", "Il est gourmand, mon cher, à se\nfaire mourir à tous les repas", "Tu ne te figures point ce qu'il mangerait si\non le laissait libre", "Mais tu verras, tu verras", "Il fait de l'oeil aux\nplats sucrés comme si c'étaient des demoiselles", "Tu n'as jamais rien\nrencontré de plus drôle, tu verras tout à l'heure", "Puis on me conduisit dans ma chambre, pour faire ma toilette, car l'heure\ndu dîner approchait", "J'entendais dans l'escalier un grand piétinement et je\nme retournai", "Tous les enfants me suivaient en procession, derrière leur\npère, sans doute pour me faire honneur", "Ma chambre donnait sur la plaine, une plaine sans fin, toute nue, un océan\nd'herbes, de blés et d'avoine, sans un bouquet d'arbres ni un coteau, image\nsaisissante et triste de la vie qu'on devait mener dans cette maison", "Une cloche sonna", "C'était pour le dîner", "Je descendis", "Mme Radevin prit mon bras d'un air cérémonieux et on passa dans la salle à\nmanger", "Un domestique roulait le fauteuil du vieux qui, à peine placé\ndevant son assiette, promena sur le dessert un regard avide et curieux en\ntournant avec peine, d'un plat vers l'autre, sa tête branlante", "Alors Simon se frotta les mains: «Tu vas t'amuser,» me dit-il", "Et tous les\nenfants, comprenant qu'on allait me donner le spectacle de grand-papa\ngourmand, se mirent à rire en même temps, tandis que leur mère souriait\nseulement en haussant les épaules", "Radevin se mit à hurler vers le vieillard en formant porte-voix de ses\nmains", "--Nous avons ce soir de la crème au riz sucré", "La face ridée de l'aïeul s'illumina et il trembla plus fort de haut en bas,\npour indiquer qu'il avait compris et qu'il était content", "Et on commença à dîner", "«Regarde,» murmura Simon", "Le grand-père n'aimait pas la soupe et refusait\nd'en manger", "On l'y forçait, pour sa santé; et le domestique lui enfonçait\nde force dans la bouche la cuiller pleine, tandis qu'il soufflait avec\nénergie, pour ne pas avaler le bouillon rejeté ainsi en jet d'eau sur la\ntable et sur ses voisins", "Les petits enfants se tordaient de joie tandis que leur père, très content,\nrépétait: «Est-il drôle, ce vieux?»\n\nEt tout le long du repas on ne s'occupa que de lui", "Il dévorait du regard\nles plats posés sur la table; et de sa main follement agitée essayait de\nles saisir et de les attirer à lui", "On les posait presque à portée pour\nvoir ses efforts éperdus, son élan tremblotant vers eux, l'appel désolé de\ntout son être, de son oeil, de sa bouche, de son nez qui les flairait", "Et\nil bavait d'envie sur sa serviette en poussant des grognements inarticulés", "Et toute la famille se réjouissait de ce supplice odieux et grotesque", "Puis on lui servait sur son assiette un tout petit morceau qu'il mangeait\navec une gloutonnerie fiévreuse, pour avoir plus vite autre chose", "Quand arriva le riz sucré, il eut presque une convulsion", "Il gémissait de\ndésir", "Gontran lui cria: «Vous avez trop mangé, vous n'en aurez pas", "» Et on fit\nsemblant de ne lui en point donner", "Alors il se mit à pleurer", "Il pleurait en tremblant plus fort, tandis que\ntous les enfants riaient", "On lui apporta enfin sa part, une toute petite part; et il fit, en mangeant\nla première bouchée de l'entremets, un bruit de gorge comique et glouton,\net un mouvement du cou pareil à celui des canards qui avalent un morceau\ntrop gros", "Puis, quand il eut fini, il se mit à trépigner pour en obtenir encore", "Pris de pitié devant la torture de ce Tantale attendrissant et ridicule,\nj'implorai pour lui: «Voyons, donne-lui encore un peu de riz?»\n\nSimon répondit: «Oh! non, mon cher, s'il mangeait trop, à son âge, ça\npourrait lui faire mal", "»\n\nJe me tus, rêvant sur cette parole", "O morale, ô logique, ô sagesse! A son\nâge! Donc, on le privait du seul plaisir qu'il pouvait encore goûter, par\nsouci de sa santé! Sa santé! qu'en ferait-il, ce débris inerte et\ntremblotant? On ménageait ses jours, comme on dit? Ses jours? Combien de\njours, dix, vingt, cinquante ou cent? Pourquoi? Pour lui? ou pour conserver\nplus longtemps à la famille le spectacle de sa gourmandise impuissante?\n\nIl n'avait plus rien à faire en cette vie, plus rien", "Un seul désir lui\nrestait, une seule joie; pourquoi ne pas lui donner entièrement cette joie\ndernière, la lui donner jusqu'à ce qu'il en mourût", "Puis, après une longue partie de cartes, je montai dans ma chambre pour me\ncoucher: j'étais triste, triste, triste!\n\nEt je me mis à ma fenêtre", "On n'entendait rien au dehors qu'un très léger,\ntrès doux, très joli gazouillement d'oiseau dans un arbre, quelque part", "Cet oiseau devait chanter ainsi, à voix basse, dans la nuit, pour bercer sa\nfemelle endormie sur ses oeufs", "Et je pensai aux cinq enfants de mon pauvre ami, qui devait ronfler\nmaintenant aux côtés de sa vilaine femme", "*       *       *       *       *\n\n\n\n\n\n\nJOSEPH\n\n\nElles étaient grises, tout à fait grises, la petite baronne Andrée de\nFraisières et la petite comtesse Noëmi de Gardens", "Elles avaient dîné en tête-à-tête, dans le salon vitré qui regardait la\nmer", "Par les fenêtres ouvertes, la brise molle d'un soir d'été entrait,\ntiède et fraîche en même temps, une brise savoureuse d'océan", "Les deux\njeunes femmes, étendues sur leurs chaises longues, buvaient maintenant de\nminute en minute une goutte de chartreuse en fumant des cigarettes, et\nelles se faisaient des confidences intimes, des confidences que seule cette\njolie ivresse inattendue pouvait amener sur leurs lèvres", "Leurs maris étaient retournés à Paris dans l'après-midi, les laissant\nseules sur cette petite plage déserte qu'ils avaient choisie pour éviter\nles rôdeurs galants des stations à la mode", "Absents cinq jours sur sept,\nils redoutaient les parties de campagne, les déjeuners sur l'herbe, les\nleçons de natation et la rapide familiarité qui naît dans le désoeuvrement\ndes villes d'eaux", "Dieppe, Etretat, Trouville leur paraissant donc à\ncraindre, ils avaient loué une maison bâtie et abandonnée par un original\ndans le vallon de Roqueville, près Fécamp, et ils avaient enterré là leurs\nfemmes pour tout l'été", "Elles étaient grises", "Ne sachant qu'inventer pour se distraire, la petite\nbaronne avait proposé à la petite comtesse un dîner fin, au champagne", "Elles s'étaient d'abord beaucoup amusées à cuisiner elles-mêmes ce dîner;\npuis elles l'avaient mangé avec gaieté en buvant ferme pour calmer la soif\nqu'avait éveillée dans leur gorge la chaleur des fourneaux", "Maintenant\nelles bavardaient et déraisonnaient à l'unisson en fumant des cigarettes et\nen se gargarisant doucement avec la chartreuse", "Vraiment, elles ne savaient\nplus du tout ce qu'elles disaient", "La comtesse, les jambes en l'air sur le dossier d'une chaise, était plus\npartie encore que son amie", "--Pour finir une soirée comme celle-là, disait-elle, il nous faudrait des\namoureux", "Si j'avais prévu ça tantôt, j'en aurais fait venir deux de Paris\net je t'en aurais cédé un", "", "", "--Moi, reprit l'autre, j'en trouve toujours; même ce soir, si j'en voulais\nun, je l'aurais", "--Allons donc! A Roqueville, ma chère? un paysan, alors", "--Non, pas tout à fait", "--Alors, raconte-moi", "--Qu'est-ce que tu veux que je te raconte?\n\n--Ton amoureux?\n\n--Ma chère, moi je ne peux pas vivre sans être aimée", "Si je n'étais pas\naimée, je me croirais morte", "--Moi aussi", "--N'est-ce pas?\n\n--Oui", "Les hommes ne comprennent pas ça! nos maris surtout!\n\n--Non, pas du tout", "Comment veux-tu qu'il en soit autrement? L'amour qu'il\nnous faut est fait de gâteries, de gentillesses, de galanteries", "C'est la\nnourriture de notre coeur, ça", "C'est indispensable à notre vie,\nindispensable, indispensable", "", "", "--Indispensable", "--Il faut que je sente que quelqu'un pense à moi, toujours, partout", "Quand\nje m'endors, quand je m'éveille, il faut que je sache qu'on m'aime quelque\npart, qu'on rêve de moi, qu'on me désire", "Sans cela je serais malheureuse,\nmalheureuse", "Oh! mais malheureuse à pleurer tout le temps", "--Moi aussi", "--Songe donc que c'est impossible autrement", "Quand un mari a été gentil\npendant six mois, ou un an, ou deux ans, il devient forcément une brute,\noui, une vraie brute", "", "", "Il ne se gêne plus pour rien, il se montre tel\nqu'il est, il fait des scènes pour les notes, pour toutes les notes", "On ne\npeut pas aimer quelqu'un avec qui on vit toujours", "--Ça, c'est bien vrai", "--N'est-ce pas?", "", "", "Où donc en étais-je? Je ne me rappelle plus du tout", "--Tu disais que tous les maris sont des brutes!\n\n--Oui, des brutes", "", "", "tous", "--C'est vrai", "--Et après?", "", "", "--Quoi, après?\n\n--Qu'est-ce que je disais après?\n\n--Je ne sais pas, moi, puisque tu ne l'as pas dit?\n\n--J'avais pourtant quelque chose à te raconter", "--Oui, c'est vrai, attends?", "", "", "--Ah! j'y suis", "", "", "--Je t'écoute", "--Je te disais donc que moi, je trouve partout des amoureux", "--Comment fais-tu?\n\n--Voilà", "Suis-moi bien", "Quand j'arrive dans un pays nouveau, je prends des\nnotes et je fais mon choix", "--Tu fais ton choix?\n\n--Oui, parbleu", "Je prends des notes d'abord", "Je m'informe", "Il faut avant\ntout qu'un homme soit discret, riche et généreux, n'est-ce pas?\n\n--C'est vrai?\n\n--Et puis, il faut qu'il me plaise comme homme", "--Nécessairement", "--Alors je l'amorce", "--Tu l'amorces?\n\n--Oui, comme on fait pour prendre du poisson", "Tu n'as jamais pêché à la\nligne?\n\n--Non, jamais", "--Tu as eu tort", "C'est très amusant", "Et puis c'est instructif", "Donc, je\nl'amorce", "", "", "--Comment fais-tu?\n\n--Bête, va", "Est-ce qu'on ne prend pas les hommes qu'on veut prendre, comme\ns'ils avaient le choix! Et ils croient choisir encore", "", "", "ces imbéciles", "", "", "mais c'est nous qui choisissons", "", "", "toujours", "", "", "Songe donc, quand on n'est\npas laide, et pas sotte, comme nous, tous les hommes sont des prétendants,\ntous, sans exception", "Nous, nous les passons en revue du matin au soir, et\nquand nous en avons visé un nous l'amorçons", "", "", "--Ça ne me dit pas comment tu fais?\n\n--Comment je fais?", "", "", "mais je ne fais rien", "Je me laisse regarder, voilà\ntout", "--Tu te laisses regarder?", "", "", "--Mais oui", "Ça suffit", "Quand on s'est laissé regarder plusieurs fois de\nsuite, un homme vous trouve aussitôt la plus jolie et la plus séduisante de\ntoutes les femmes", "Alors il commence à vous faire la cour", "Moi je lui\nlaisse comprendre qu'il n'est pas mal, sans rien dire bien entendu; et il\ntombe amoureux comme un bloc", "Je le tiens", "Et ça dure plus ou moins, selon\nses qualités", "--Tu prends comme ça tous ceux que tu veux?\n\n--Presque tous", "--Alors, il y en a qui résistent?\n\n--Quelquefois", "--Pourquoi?\n\n--Oh! pourquoi? On est Joseph pour trois raisons", "Parce qu'on est très\namoureux d'une autre", "Parce qu'on est d'une timidité excessive et parce\nqu'on est", "", "", "comment dirai-je?", "", "", "incapable de mener jusqu'au bout la\nconquête d'une femme", "", "", "--Oh! ma chère!", "", "", "Tu crois?", "", "", "--Oui", "", "", "oui", "", "", "J'en suis sûre", "", "", "il y en a beaucoup de cette dernière\nespèce, beaucoup, beaucoup", "", "", "beaucoup plus qu'on ne croit", "Oh! ils ont\nl'air de tout le monde", "", "", "ils sont habillés comme les autres", "", "", "ils font\nles paons", "", "", "Quand je dis les paons", "", "", "je me trompe, ils ne pourraient pas\nse déployer", "--Oh! ma chère", "", "", "--Quand aux timides, ils sont quelquefois d'une sottise imprenable", "Ce sont\ndes hommes qui ne doivent pas savoir se déshabiller, même pour se coucher\ntout seuls, quand ils ont une glace dans leur chambre", "Avec ceux-là, il\nfaut être énergique, user du regard et de la poignée de main", "C'est même\nquelquefois inutile", "Ils ne savent jamais comment ni par où commencer", "Quand on perd connaissance devant eux, comme dernier moyen", "", "", "ils vous\nsoignent", "", "", "Et pour peu qu'on tarde à reprendre ses sens", "", "", "ils vont\nchercher du secours", "Ceux que je préfère, moi, ce sont les amoureux des autres", "Ceux-là, je les\nenlève d'assaut, à", "", "", "à", "", "", "à", "", "", "à la bayonnette, ma chère!\n\n--C'est bon, tout ça, mais quand il n'y a pas d'hommes, comme ici, par\nexemple", "--J'en trouve", "--Tu en trouves", "Où ça?\n\n--Partout", "Tiens, ça me rappelle mon histoire", "«Voilà deux ans, cette année, que mon mari m'a fait passer l'été dans sa\nterre de Bougrolles", "Là, rien", "", "", "mais tu entends, rien de rien, de rien, de\nrien! Dans les manoirs des environs, quelques lourdauds dégoûtants, des\nchasseurs de poil et de plume vivant dans des châteaux sans baignoires, de\nces hommes qui transpirent et se couchent par là-dessus, et qu'il serait\nimpossible de corriger, parce qu'ils ont des principes d'existence\nmalpropres", "«Devine ce que j'ai fait?\n\n--Je ne devine pas!\n\n--Ah! ah! ah! Je venais de lire un tas de romans de George Sand pour\nl'exaltation de l'homme du peuple, des romans où les ouvriers sont sublimes\net tous les hommes du monde criminels", "Ajoute à cela que j'avais vu\n_Ruy-Blas_ l'hiver précédent et que ça m'avait beaucoup frappée", "Eh bien!\nun de nos fermiers avait un fils, un beau gars de vingt-deux ans, qui avait\nétudié pour être prêtre, puis quitté le séminaire par dégoût", "Eh bien, je\nl'ai pris comme domestique!\n\n--Oh!", "", "", "Et après!", "", "", "--Après", "", "", "après, ma chère, je l'ai traité de très haut, en lui montrant\nbeaucoup de ma personne", "Je ne l'ai pas amorcé, celui-là, ce rustre, je\nl'ai allumé!", "", "", "--Oh! Andrée!\n\n--Oui, ça m'amusait même beaucoup", "On dit que les domestiques, ça ne compte\npas! Eh bien il ne comptait point", "Je le sonnais pour les ordres chaque\nmatin quand ma femme de chambre m'habillait, et aussi chaque soir quand\nelle me déshabillait", "--Oh! Andrée?\n\n--Ma chère, il a flambé comme un toit de paille", "Alors, à table, pendant\nles repas, je n'ai plus parlé que de propreté, de soins du corps, de\ndouches, de bains", "Si bien qu'au bout de quinze jours il se trempait matin\net soir dans la rivière, puis se parfumait à empoisonner le château", "J'ai\nmême été obligée de lui interdire les parfums, en lui disant, d'un air\nfurieux, que les hommes ne devaient jamais employer que l'eau de Cologne", "--Oh! Andrée!\n\n--Alors, j'ai eu l'idée d'organiser une bibliothèque de campagne", "J'ai fait\nvenir quelques centaines de romans moraux que je prêtais à tous nos paysans\net à mes domestiques", "Il s'était glissé dans ma collection quelques\nlivres", "", "", "quelques livres", "", "", "poétiques", "", "", "de ceux qui troublent les âmes", "", "", "des pensionnaires et des collégiens", "", "", "Je les ai donnés à mon valet de\nchambre", "Ça lui a appris la vie", "", "", "une drôle de vie", "--Oh", "", "", "Andrée!\n\n--Alors je suis devenue familière avec lui, je me suis mise à le tutoyer", "Je l'avais nommé Joseph", "Ma chère, il était dans un état", "", "", "dans un état\neffrayant", "", "", "Il devenait maigre comme", "", "", "comme un coq", "", "", "et il roulait des\nyeux de fou", "Moi je m'amusais énormément", "C'est un de mes meilleurs étés", "", "", "--Et après?", "", "", "--Après", "", "", "oui", "", "", "Eh bien, un jour que mon mari était absent, je lui ai dit\nd'atteler le panier pour me conduire dans les bois", "Il faisait très chaud,\ntrès chaud", "", "", "Voilà!\n\n--Oh! Andrée, dis-moi tout", "", "", "Ça m'amuse tant", "--Tiens, bois un verre de Chartreuse, sans ça je finirais le carafon toute\nseule", "Eh bien après, je me suis trouvée mal en route", "--Comment ça?\n\n--Que tu es bête", "Je lui ai dit que j'allais me trouver mal et qu'il\nfallait me porter sur l'herbe", "Et puis quand j'ai été sur l'herbe j'ai\nsuffoqué et je lui ai dit de me délacer", "Et puis, quand j'ai été délacée,\nj'ai perdu connaissance", "--Tout à fait", "--Oh non, pas du tout", "--Eh bien?\n\n--Eh bien! j'ai été obligée de rester près d'une heure sans connaissance", "Il ne trouvait pas de remède", "Mais j'ai été patiente, et je n'ai rouvert\nles yeux qu'après sa chute", "--Oh! Andrée!", "", "", "Et qu'est-ce que tu lui as dit?\n\n--Moi rien! Est-ce que je savais quelque chose, puisque j'étais sans\nconnaissance? Je l'ai remercié", "Je lui ai dit de me remettre en voiture; et\nil m'a ramenée au château", "Mais il a failli verser en tournant la barrière!\n\n--Oh! Andrée! Et c'est tout?", "", "", "--C'est tout", "", "", "--Tu n'as perdu connaissance qu'une fois?\n\n--Rien qu'une fois, parbleu! Je ne voulais pas faire mon amant de ce\ngoujat", "--L'as-tu gardé longtemps après ça?\n\n--Mais oui", "Je l'ai encore", "Pourquoi est-ce que je l'aurais renvoyé", "Je\nn'avais pas à m'en plaindre", "--Oh! Andrée! Et il t'aime toujours?\n\n--Parbleu", "--Où est-il?\n\nLa petite baronne étendit la main vers la muraille et poussa le timbre\nélectrique", "La porte s'ouvrit presque aussitôt, et un grand valet entra qui\nrépandait autour de lui une forte senteur d'eau de Cologne", "La baronne lui dit: «Joseph, mon garçon, j'ai peur de me trouver mal, va me\nchercher ma femme de chambre", "»\n\nL'homme demeurait immobile comme un soldat devant un officier, et fixait un\nregard ardent sur sa maîtresse, qui reprit: «Mais va donc vite, grand sot,\nnous ne sommes pas dans le bois aujourd'hui, et Rosalie me soignera mieux\nque toi", "»\n\nIl tourna sur ses talons et sortit", "La petite comtesse, effarée, demanda:\n\n--Et qu'est-ce que tu diras à ta femme de chambre?\n\n--Je lui dirai que c'est passé! Non, je me ferai tout de même délacer", "Ça\nme soulagera la poitrine, car je ne peux plus respirer", "Je suis grise", "", "", "ma\nchère", "", "", "mais grise à tomber si je me levais", "*       *       *       *       *\n\n\n\n\n\n\nL'AUBERGE\n\n\nPareille à toutes les hôtelleries de bois plantées dans les Hautes-Alpes,\nau pied des glaciers, dans ces couloirs rocheux et nus qui coupent les\nsommets blancs des montagnes, l'auberge de Schwarenbach sert de refuge aux\nvoyageurs qui suivent le passage de la Gemmi", "Pendant 6 mois elle reste ouverte, habitée par la famille de Jean Hauser;\npuis, dès que les neiges s'amoncellent, emplissant le vallon et rendant\nimpraticable la descente sur Loëche, les femmes, le père et les trois fils\ns'en vont, et laissent pour garder la maison le vieux guide Gaspard Hari\navec le jeune guide Ulrich Kunsi, et Sam le gros chien de montagne", "Les deux hommes et la bête demeurent jusqu'au printemps dans cette prison\nde neige, n'ayant devant les yeux que la pente immense et blanche du\nBalmhorn, entourés de sommets pâles et luisants, enfermés, bloqués,\nensevelis sous la neige qui monte autour d'eux, enveloppe, étreint, écrase\nla petite maison, s'amoncelle sur le toit, atteint les fenêtres et mure la\nporte", "C'était le jour où la famille Hauser allait retourner à Loëche, l'hiver\napprochant et la descente devenant périlleuse", "Trois mulets partirent en avant, chargés de hardes et de bagages et\nconduits par les trois fils", "Puis la mère, Jeanne Hauser, et sa fille\nLouise montèrent sur un quatrième mulet, et se mirent en route à leur tour", "Le père les suivait accompagné des deux gardiens qui devaient escorter la\nfamille jusqu'au sommet de la descente", "Ils contournèrent d'abord le petit lac, gelé maintenant au fond du grand\ntrou de rochers qui s'étend devant l'auberge, puis ils suivirent le vallon\nclair comme un drap et dominé de tous côtés par des sommets de neige", "Une averse de soleil tombait sur ce désert blanc éclatant et glacé,\nl'allumait d'une flamme aveuglante et froide; aucune vie n'apparaissait\ndans cet océan des monts; aucun mouvement dans cette solitude démesurée;\naucun bruit n'en troublait le profond silence", "Peu à peu, le jeune guide Ulrich Kunsi, un grand suisse aux longues jambes,\nlaissa derrière lui le père Hauser et le vieux Gaspard Hari, pour rejoindre\nle mulet qui portait les deux femmes", "La plus jeune le regardait venir, semblait l'appeler d'un oeil triste", "C'était une petite paysanne blonde, dont les joues laiteuses et les cheveux\npâles paraissaient décolorés par les longs séjours au milieu des glaces", "Quand il eut rejoint la bête qui la portait, il posa la main sur la croupe\net ralentit le pas", "La mère Hauser se mit à lui parler, énumérant avec des\ndétails infinis toutes les recommandations de l'hivernage", "C'était la\npremière fois qu'il restait là-haut, tandis que le vieux Hari avait déjà\npassé quatorze hivers sous la neige dans l'auberge de Schwarenbach", "Ulrich Kunsi écoutait, sans avoir l'air de comprendre, et regardait sans\ncesse la jeune fille", "De temps en temps il répondait: «Oui, madame Hauser", "»\nMais sa pensée semblait loin et sa figure calme demeurait impassible", "Ils atteignirent le lac de Daube, dont la longue surface gelée s'étendait,\ntoute plate, au fond du val", "A droite, le Daubenhorn montrait ses rochers\nnoirs dressés à pic auprès des énormes moraines du glacier de Loemmern que\ndominait le Wildstrubel", "Comme ils approchaient du col de la Gemmi, où commence la descente sur\nLoëche, ils découvrirent tout à coup l'immense horizon des Alpes du Valais\ndont les séparait la profonde et large vallée du Rhône", "C'était, au loin, un peuple de sommets blancs, inégaux, écrasés ou pointus\net luisants sous le soleil: le Mischabel avec ses deux cornes, le puissant\nmassif du Wissehorn, le lourd Brunnegghorn, la haute et redoutable pyramide\ndu Cervin, ce tueur d'hommes, et la Dent-Blanche, cette monstrueuse\ncoquette", "Puis, au-dessous d'eux, dans un trou démesuré, au fond d'un abîme\neffrayant, ils aperçurent Loëche, dont les maisons semblaient des grains de\nsable jetés dans cette crevasse énorme que finit et que ferme la Gemmi, et\nqui s'ouvre, là-bas, sur le Rhône", "Le mulet s'arrêta au bord du sentier qui va, serpentant, tournant sans\ncesse et revenant, fantastique et merveilleux, le long de la montagne\ndroite, jusqu'à ce petit village presque invisible, à son pied", "Les femmes\nsautèrent dans la neige", "Les deux vieux les avaient rejoints", "--Allons, dit le père Hauser, adieu et bon courage, à l'an prochain, les\namis", "Le père Hari répéta: «A l'an prochain", "»\n\nIls s'embrassèrent", "Puis Mme Hauser, à son tour, tendit ses joues; et la\njeune fille en fit autant", "Quand ce fut le tour d'Ulrich Kunsi, il murmura dans l'oreille de Louise:\n«N'oubliez point ceux d'en-haut", "» Elle répondit «non» si bas, qu'il devina\nsans l'entendre", "--Allons, adieu, répéta Jean Hauser, et bonne santé", "Et, passant devant les femmes, il commença à descendre", "Ils disparurent bientôt tous les trois au premier détour du chemin", "Et les deux hommes s'en retournèrent vers l'auberge de Schwarenbach", "Ils allaient lentement, côte à côte, sans parler", "C'était fini, ils\nresteraient seuls, face à face, quatre ou cinq mois", "Puis Gaspard Hari se mit à raconter sa vie de l'autre hiver", "Il était\ndemeuré avec Michel Canol, trop âgé maintenant pour recommencer; car un\naccident peut arriver pendant cette longue solitude", "Ils ne s'étaient pas\nennuyés, d'ailleurs; le tout était d'en prendre son parti dès le premier\njour; et on finissait par se créer des distractions, des jeux, beaucoup de\npasse-temps", "Ulrich Kunsi l'écoutait, les yeux baissés, suivant en pensée ceux qui\ndescendaient vers le village par tous les festons de la Gemmi", "Bientôt ils aperçurent l'auberge, à peine visible, si petite, un point noir\nau pied de la monstrueuse vague de neige", "Quand ils ouvrirent, Sam, le gros chien frisé, se mit à gambader autour\nd'eux", "--Allons, fils, dit le vieux Gaspard, nous n'avons plus de femme\nmaintenant, il faut préparer le dîner, tu vas éplucher les pommes de terre", "Et tous deux, s'asseyant sur des escabeaux de bois, commencèrent à tremper\nla soupe", "La matinée du lendemain sembla longue à Ulrich Kunsi", "Le vieux Hari fumait\net crachait dans l'âtre, tandis que le jeune homme regardait par la fenêtre\nl'éclatante montagne en face de la maison", "Il sortit dans l'après-midi, et refaisant le trajet de la veille, il\ncherchait sur le sol les traces des sabots du mulet qui avait porté les\ndeux femmes", "Puis quand il fut au col de la Gemmi, il se coucha sur le\nventre au bord de l'abîme, et regarda Loëche", "Le village dans son puits de rocher n'était pas encore noyé sous la neige,\nbien qu'elle vint tout près de lui, arrêtée net par les forêts de sapins\nqui protégeaient ses environs", "Ses maisons basses ressemblaient, de\nlà-haut, à des pavés, dans une prairie", "La petite Hauser était là, maintenant, dans une de ces demeures grises", "Dans laquelle? Ulrich Kunsi se trouvait trop loin pour les distinguer\nséparément", "Comme il aurait voulu descendre, pendant qu'il le pouvait\nencore!\n\nMais le soleil avait disparu derrière la grande cime de Wildstrubel; et le\njeune homme rentra", "Le père Hari fumait", "En voyant revenir son compagnon,\nil lui proposa une partie de cartes; et ils s'assirent en face l'un de\nl'autre des deux côtés de la table", "Ils jouèrent longtemps, un jeu simple qu'on nomme la brisque, puis, ayant\nsoupé, ils se couchèrent", "Les jours qui suivirent furent pareils au premier, clairs et froids, sans\nneige nouvelle", "Le vieux Gaspard passait ses après-midi à guetter les\naigles et les rares oiseaux qui s'aventurent sur ces sommets glacés, tandis\nque Ulrich retournait régulièrement au col de la Gemmi pour contempler le\nvillage", "Puis ils jouaient aux cartes, aux dés, aux dominos, gagnaient et\nperdaient de petits objets pour intéresser leur partie", "Un matin, Hari, levé le premier, appela son compagnon", "Un nuage mouvant,\nprofond et léger, d'écume blanche s'abattait sur eux, autour d'eux, sans\nbruit, les ensevelissait peu à peu sous un épais et sourd matelas de\nmousse", "Cela dura quatre jours et quatre nuits", "Il fallut dégager la porte\net les fenêtres, creuser un couloir et tailler des marches pour s'élever\nsur cette poudre de glace que douze heures de gelée avaient rendue plus\ndure que le granit des moraines", "Alors, ils vécurent comme des prisonniers, ne s'aventurant plus guère en\ndehors de leur demeure", "Ils s'étaient partagé les besognes qu'ils\naccomplissaient régulièrement", "Ulrich Kunsi se chargeait des nettoyages,\ndes lavages, de tous les soins et de tous les travaux de propreté", "C'était\nlui aussi qui cassait le bois, tandis que Gaspard Hari faisait la cuisine\net entretenait le feu", "Leurs ouvrages, réguliers et monotones, étaient\ninterrompus par de longues parties de cartes ou de dés", "Jamais ils ne se\nquerellaient, étant tous deux calmes et placides", "Jamais même ils n'avaient\nd'impatiences, de mauvaise humeur, ni de paroles aigres, car ils avaient\nfait provision de résignation pour cet hivernage sur les sommets", "Quelquefois, le vieux Gaspard prenait son fusil et s'en allait à la\nrecherche des chamois; il en tuait de temps en temps", "C'était alors fête\ndans l'auberge de Schwarenbach et grand festin de chair fraîche", "Un matin, il partit ainsi", "Le thermomètre du dehors marquait dix-huit\nau-dessous de glace", "Le soleil n'étant pas encore levé, le chasseur\nespérait surprendre les bêtes aux abords du Wildstrubel", "Ulrich, demeuré seul, resta couché jusqu'à dix heures", "Il était d'un\nnaturel dormeur; mais il n'eût point osé s'abandonner ainsi à son penchant\nen présence du vieux guide toujours ardent et matinal", "Il déjeuna lentement avec Sam, qui passait aussi ses jours et ses nuits à\ndormir devant le feu; puis il se sentit triste, effrayé même de la\nsolitude, et saisi par le besoin de la partie de cartes quotidienne, comme\non l'est par le désir d'une habitude invincible", "Alors il sortit pour aller au-devant de son compagnon qui devait rentrer à\nquatre heures", "La neige avait nivelé toute la profonde vallée, comblant les crevasses,\neffaçant les deux lacs, capitonnant les rochers; ne faisant plus, entre les\nsommets immenses, qu'une immense cuve blanche régulière, aveuglante et\nglacée", "Depuis trois semaines, Ulrich n'était plus revenu au bord de l'abîme d'où\nil regardait le village", "Il y voulut retourner avant de gravir les pentes\nqui conduisaient à Wildstrubel", "Loëche maintenant était aussi sous la\nneige, et les demeures ne se reconnaissaient plus guère, ensevelies sous ce\nmanteau pâle", "Puis, tournant à droite, il gagna le glacier de Loemmern", "Il allait de son\npas allongé de montagnard, en frappant de son bâton ferré la neige aussi\ndure que la pierre", "Et il cherchait avec son oeil perçant le petit point\nnoir et mouvant, au loin, sur cette nappe démesurée", "Quand il fut au bord du glacier, il s'arrêta, se demandant si le vieux\navait bien pris ce chemin; puis il se mit à longer les moraines d'un pas\nplus rapide et plus inquiet", "Le jour baissait; les neiges devenaient roses; un vent sec et gelé courait\npar souffles brusques sur leur surface de cristal", "Ulrich poussa un cri\nd'appel aigu, vibrant, prolongé", "La voix s'envola dans le silence de mort\noù dormaient les montagnes; elle courut au loin, sur les vagues immobiles\net profondes d'écume glaciale, comme un cri d'oiseau sur les vagues de la\nmer; puis elle s'éteignit et rien ne lui répondit", "Il se remit à marcher", "Le soleil s'était enfoncé, là-bas, derrière les\ncimes que les reflets du ciel empourpraient encore; mais les profondeurs de\nla vallée devenaient grises", "Et le jeune homme eut peur tout à coup", "Il lui\nsembla que le silence, le froid, la solitude, la mort hivernale de ces\nmonts entraient en lui, allaient arrêter et geler son sang, raidir ses\nmembres, faire de lui un être immobile et glacé", "Et il se mit à courir,\ns'enfuyant vers sa demeure", "Le vieux, pensait-il, était rentré pendant son\nabsence", "Il avait pris un autre chemin; il serait assis devant le feu, avec\nun chamois mort à ses pieds", "Bientôt il aperçut l'auberge", "Aucune fumée n'en sortait", "Ulrich courut plus\nvite, ouvrit la porte", "Sam s'élança pour le fêter, mais Gaspard Hari\nn'était point revenu", "Effaré, Kunsi tournait sur lui-même, comme s'il se fût attendu à découvrir\nson compagnon caché dans un coin", "Puis il ralluma le feu et fit la soupe,\nespérant toujours voir revenir le vieillard", "De temps en temps, il sortait pour regarder s'il n'apparaissait pas", "La\nnuit était tombée, la nuit blafarde des montagnes, la nuit pâle, la nuit\nlivide qu'éclairait, au bord de l'horizon, un croissant jaune et fin prêt à\ntomber derrière les sommets", "Puis le jeune homme rentrait, s'asseyait, se chauffait les pieds et les\nmains en rêvant aux accidents possibles", "Gaspard avait pu se casser une jambe, tomber dans un trou, faire un faux\npas qui lui avait tordu la cheville", "Et il restait étendu dans la neige,\nsaisi, raidi par le froid, l'âme en détresse, perdu, criant peut-être au\nsecours, appelant de toute la force de sa gorge dans le silence de la nuit", "Mais où? La montagne était si vaste, si rude, si périlleuse aux environs,\nsurtout en cette saison, qu'il aurait fallu être dix ou vingt guides et\nmarcher pendant huit jours dans tous les sens pour trouver un homme en\ncette immensité", "Ulrich Kunsi, cependant, se résolut à partir avec Sam si Gaspard Hari\nn'était point revenu entre minuit et une heure du matin", "Et il fit ses préparatifs", "Il mit deux jours de vivres dans un sac, prit ses crampons d'acier, roula\nautour de sa taille une corde longue, mince et forte, vérifia l'état de son\nbâton ferré et de la hachette qui sert à tailler des degrés dans la glace", "Puis il attendit", "Le feu brûlait dans la cheminée; le gros chien ronflait\nsous la clarté de la flamme; l'horloge battait comme un coeur ses coups\nréguliers dans sa gaine de bois sonore", "Il attendait, l'oreille éveillée aux bruits lointains, frissonnant quand le\nvent léger frôlait le toit et les murs", "Minuit sonna; il tressaillit", "Puis, comme il se sentait frémissant et\napeuré, il posa de l'eau sur le feu, afin de boire du café bien chaud avant\nde se mettre en route", "Quand l'horloge fit tinter une heure, il se dressa, réveilla Sam, ouvrit la\nporte et s'en alla dans la direction du Wildstrubel", "Pendant cinq heures,\nil monta, escaladant des rochers au moyen de ses crampons, taillant la\nglace, avançant toujours et parfois hâlant, au bout de sa corde, le chien\nresté au bas d'un escarpement trop rapide", "Il était six heures environ,\nquand il atteignit un des sommets où le vieux Gaspard venait souvent à la\nrecherche des chamois", "Et il attendit que le jour se levât", "Le ciel pâlissait sur sa tête; et soudain une lueur bizarre, née on ne sait\nd'où, éclaira brusquement l'immense océan des cimes pâles qui s'étendaient\nà cent lieues autour de lui", "On eût dit que cette clarté vague sortait de\nla neige elle-même pour se répandre dans l'espace", "Peu à peu les sommets\nlointains les plus hauts devinrent tous d'un rose tendre comme de la chair,\net le soleil rouge apparut derrière les lourds géants des Alpes bernoises", "Ulrich Kunsi se remit en route", "Il allait comme un chasseur, courbé, épiant\ndes traces, disant au chien: «Cherche, mon gros, cherche", "»\n\nIl redescendait la montagne à présent, fouillant de l'oeil les gouffres, et\nparfois appelant, jetant un cri prolongé, mort bien vite dans l'immensité\nmuette", "Alors, il collait à terre l'oreille, pour écouter; il croyait\ndistinguer une voix, se mettait à courir, appelait de nouveau, n'entendait\nplus rien et s'asseyait, épuisé, désespéré", "Vers midi, il déjeuna et fit\nmanger Sam, aussi las que lui-même", "Puis il recommença ses recherches", "Quand le soir vint, il marchait encore, ayant parcouru cinquante kilomètres\nde montagne", "Comme il se trouvait trop loin de sa maison pour y rentrer, et\ntrop fatigué pour se traîner plus longtemps, il creusa un trou dans la\nneige et s'y blottit avec son chien, sous une couverture qu'il avait\napportée", "Et ils se couchèrent l'un contre l'autre, l'homme, et la bête,\nchauffant leurs corps l'un à l'autre et gelés jusqu'aux moëlles cependant", "Ulrich ne dormit guère, l'esprit hanté de visions, les membres secoués de\nfrissons", "Le jour allait paraître quand il se releva", "Ses jambes étaient raides comme\ndes barres de fer, son âme faible à le faire crier d'angoisse, son coeur\npalpitant à le laisser choir d'émotion dès qu'il croyait entendre un bruit\nquelconque", "Il pensa soudain qu'il allait aussi mourir de froid dans cette solitude, et\nl'épouvante de cette mort, fouettant son énergie, réveilla sa vigueur", "Il descendait maintenant vers l'auberge, tombant, se relevant, suivi de\nloin par Sam, qui boitait sur trois pattes", "Ils atteignirent Schwarenbach seulement vers quatre heures de l'après-midi", "La maison était vide", "Le jeune homme fit du feu, mangea et s'endormit,\ntellement abruti qu'il ne pensait plus à rien", "Il dormit longtemps, très longtemps, d'un sommeil invincible", "Mais soudain,\nune voix, un cri, un nom: «Ulrich», secoua son engourdissement profond et\nle fit se dresser", "Avait-il rêvé? Était-ce un de ces appels bizarres qui\ntraversent les rêves des âmes inquiètes? Non, il l'entendait encore, ce cri\nvibrant, entré dans son oreille et resté dans sa chair jusqu'au bout de ses\ndoigts nerveux", "Certes, on avait crié; on avait appelé: «Ulrich!» Quelqu'un\nétait là, près de la maison", "Il n'en pouvait douter", "Il ouvrit donc la\nporte et hurla: «C'est toi, Gaspard!» de toute la puissance de sa gorge", "Rien ne répondit; aucun son, aucun murmure, aucun gémissement, rien", "Il\nfaisait nuit", "La neige était blême", "Le vent s'était levé, le vent glacé qui brise les pierres et ne laisse rien\nde vivant sur ces hauteurs abandonnées", "Il passait par souffles brusques\nplus desséchants et plus mortels que le vent de feu du désert", "Ulrich, de\nnouveau, cria: «Gaspard!--Gaspard!--Gaspard!»\n\nPuis il attendit", "Tout demeura muet sur la montagne! Alors, une épouvante\nle secoua jusqu'aux os", "D'un bond il rentra dans l'auberge, ferma la porte\net poussa les verrous; puis il tomba grelottant sur une chaise, certain\nqu'il venait d'être appelé par son camarade au moment où il rendait\nl'esprit", "De cela il était sûr, comme on est sûr de vivre ou de manger du pain", "Le\nvieux Gaspard Hari avait agonisé pendant deux jours et trois nuits quelque\npart, dans un trou, dans un de ces profonds ravins immaculés dont la\nblancheur est plus sinistre que les ténèbres des souterrains", "Il avait\nagonisé pendant deux jours et trois nuits, et il venait de mourir tout à\nl'heure en pensant à son compagnon", "Et son âme, à peine libre, s'était\nenvolée vers l'auberge où dormait Ulrich, et elle l'avait appelé de par la\nvertu mystérieuse et terrible qu'ont les âmes des morts de hanter les\nvivants", "Elle avait crié, cette âme sans voix, dans l'âme accablée du\ndormeur; elle avait crié son adieu dernier, ou son reproche, ou sa\nmalédiction sur l'homme qui n'avait point assez cherché", "Et Ulrich la sentait là, tout près, derrière le mur, derrière la porte\nqu'il venait de refermer", "Elle rôdait, comme un oiseau de nuit qui frôle de\nses plumes une fenêtre éclairée; et le jeune homme éperdu était prêt à\nhurler d'horreur", "Il voulait s'enfuir et n'osait point sortir; il n'osait\npoint et n'oserait plus désormais, car le fantôme resterait là, jour et\nnuit, autour de l'auberge, tant que le corps du vieux guide n'aurait pas\nété retrouvé et déposé dans la terre bénite d'un cimetière", "Le jour vint et Kunsi reprit un peu d'assurance au retour brillant du\nsoleil", "Il prépara son repas, fit la soupe de son chien, puis il demeura\nsur une chaise, immobile, le coeur torturé, pensant au vieux couché sur la\nneige", "Puis, dès que la nuit recouvrit la montagne, des terreurs nouvelles\nl'assaillirent", "Il marchait maintenant dans la cuisine noire, éclairée à\npeine par la flamme d'une chandelle, il marchait d'un bout à l'autre de la\npièce, à grands pas, écoutant, écoutant si le cri effrayant de l'autre nuit\nn'allait pas encore traverser le silence morne du dehors", "Et il se sentait\nseul, le misérable, comme aucun homme n'avait jamais été seul! Il était\nseul dans cet immense désert de neige, seul à deux mille mètres au-dessus\nde la terre habitée, au-dessus des maisons humaines, au-dessus de la vie\nqui s'agite, bruit et palpite, seul dans le ciel glacé! Une envie folle le\ntenaillait de se sauver n'importe où, n'importe comment, de descendre à\nLoëche en se jetant dans l'abîme; mais il n'osait seulement pas ouvrir la\nporte, sûr que l'autre, le mort, lui barrerait la route, pour ne pas rester\nseul non plus là-haut", "Vers minuit, las de marcher, accablé d'angoisse et de peur, il s'assoupit\nenfin sur une chaise, car il redoutait son lit comme on redoute un lieu\nhanté", "Et soudain le cri strident de l'autre soir lui déchira les oreilles, si\nsuraigu qu'Ulrich étendit les bras pour repousser le revenant, et il tomba\nsur le dos avec son siège", "Sam, réveillé par le bruit, se mit à hurler comme hurlent les chiens\neffrayés, et il tournait autour du logis cherchant d'où venait le danger", "Parvenu près de la porte, il flaira dessous, soufflant et reniflant avec\nforce, le poil hérissé, la queue droite et grognant", "Kunsi, éperdu, s'était levé et, tenant par un pied sa chaise, il cria:\n«N'entre pas, n'entre pas, n'entre pas ou je te tue", "» Et le chien, excité\npar cette menace, aboyait avec fureur contre l'invisible ennemi que défiait\nla voix de son maître", "Sam, peu à peu, se calma et revint s'étendre auprès du foyer, mais il\ndemeurait inquiet, la tête levée, les yeux brillants et grondant entre ses\ncrocs", "Ulrich, à son tour, reprit ses sens, mais comme il se sentait défaillir de\nterreur, il alla chercher une bouteille d'eau-de-vie dans le buffet, et il\nen but, coup sur coup, plusieurs verres", "Ses idées devenaient vagues; son\ncourage s'affermissait; une fièvre de feu glissait dans ses veines", "Il ne mangea guère le lendemain, se bornant à boire de l'alcool", "Et pendant\nplusieurs jours de suite il vécut, saoul comme une brute", "Dès que la pensée\nde Gaspard Hari lui revenait, il recommençait à boire jusqu'à l'instant où\nil tombait sur le sol, abattu par l'ivresse", "Et il restait là, sur la face,\nivre mort, les membres rompus, ronflant, le front par terre", "Mais à peine\navait-il digéré le liquide affolant et brûlant, que le cri toujours le même\n«Ulrich!» le réveillait comme une balle qui lui aurait percé le crâne; et\nil se dressait chancelant encore, étendant les mains pour ne point tomber,\nappelant Sam à son secours", "Et le chien, qui semblait devenir fou comme son\nmaître, se précipitait sur la porte, la grattait de ses griffes, la\nrongeait de ses longues dents blanches, tandis que le jeune homme, le col\nrenversé, la tête en l'air, avalait à pleines gorgées, comme de l'eau\nfraîche après une course, l'eau-de-vie qui tout à l'heure endormirait de\nnouveau sa pensée, et son souvenir, et sa terreur éperdue", "En trois semaines, il absorba toute sa provision d'alcool", "Mais cette\nsaoulerie continue ne faisait qu'assoupir son épouvante qui se réveilla\nplus furieuse dès qu'il lui fut impossible de la calmer", "L'idée fixe alors,\nexaspérée par un mois d'ivresse, et grandissant sans cesse dans l'absolue\nsolitude, s'enfonçait en lui à la façon d'une vrille", "Il marchait\nmaintenant dans sa demeure ainsi qu'une bête en cage, collant son oreille à\nla porte pour écouter si l'autre était là, et le défiant, à travers le mur", "Puis, dès qu'il sommeillait, vaincu par la fatigue, il entendait la voix\nqui le faisait bondir sur ses pieds", "Une nuit enfin, pareil aux lâches poussés à bout, il se précipita sur la\nporte et l'ouvrît pour voir celui qui l'appelait et pour le forcer à se\ntaire", "Il reçut en plein visage un souffle d'air froid qui le glaça jusqu'aux os\net il referma le battant et poussa les verrous, sans remarquer que Sam\ns'était élancé dehors", "Puis, frémissant, il jeta du bois au feu, et s'assit\ndevant pour se chauffer; mais soudain il tressaillit, quelqu'un grattait le\nmur en pleurant", "Il cria éperdu: «Va-t-en", "» Une plainte lui répondit, longue et douloureuse", "Alors tout ce qui lui restait de raison fut emporté par la terreur", "Il\nrépétait «Va-t-en» en tournant sur lui-même pour trouver un coin où se\ncacher", "L'autre, pleurant toujours, passait le long de la maison en se\nfrottant contre le mur", "Ulrich s'élança vers le buffet de chêne plein de\nvaisselle et de provisions, et, le soulevant avec une force surhumaine, il\nle traîna jusqu'à la porte, pour s'appuyer d'une barricade", "Puis, entassant\nles uns sur les autres tout ce qui restait de meubles, les matelas, les\npaillasses, les chaises, il boucha la fenêtre comme on fait lorsqu'un\nennemi vous assiège", "Mais celui du dehors poussait maintenant de grands gémissements lugubres\nauxquels le jeune homme se mit à répondre par des gémissements pareils", "Et des jours et des nuits se passèrent sans qu'ils cessassent de hurler\nl'un et l'autre", "L'un tournait sans cesse autour de la maison et fouillait\nla muraille de ses ongles avec tant de force qu'il semblait vouloir la\ndémolir; l'autre, au dedans, suivait tous ses mouvements, courbé, l'oreille\ncollée contre la pierre, et il répondait à tous ses appels par\nd'épouvantables cris", "Un soir, Ulrich n'entendit plus rien; et il s'assit, tellement brisé de\nfatigue qu'il s'endormit aussitôt", "Il se réveilla sans un souvenir, sans une pensée, comme si toute sa tête se\nfût vidée pendant ce sommeil accablé", "Il avait faim, il mangea", "*       *       *       *       *\n\nL'hiver était fini", "Le passage de la Gemmi redevenait praticable; et la\nfamille Hauser se mit en route pour rentrer dans son auberge", "Dès qu'elles eurent atteint le haut de la montée les femmes grimpèrent sur\nleur mulet, et elles parlèrent des deux hommes qu'elles allaient retrouver\ntout à l'heure", "Elles s'étonnaient que l'un deux ne fût pas descendu quelques jours plus\ntôt, dès que la route était devenue possible, pour donner des nouvelles de\nleur long hivernage", "On aperçut enfin l'auberge encore couverte et capitonnée de neige", "La porte\net la fenêtre étaient closes; un peu de fumée sortait du toit, ce qui\nrassura le père Hauser", "Mais en approchant, il aperçut, sur le seuil, un\nsquelette d'animal dépecé par les aigles, un grand squelette couché sur le\nflanc", "Tous l'examinèrent", "«Ça doit être Sam,» dit la mère", "Et elle appela: «Hé,\nGaspard", "» Un cri répondit à l'intérieur, un cri aigu, qu'on eût dit poussé\npar une bête", "Le père Hauser répéta: «Hé, Gaspard", "» Un autre cri pareil au\npremier se fit entendre", "Alors les trois hommes, le père et les deux fils, essayèrent d'ouvrir la\nporte", "Elle résista", "Ils prirent dans l'étable vide une longue poutre comme\nbélier, et la lancèrent à toute volée", "Le bois cria, céda, les planches\nvolèrent en morceaux; puis un grand bruit ébranla la maison et ils\naperçurent, dedans, derrière le buffet écroulé un homme debout, avec des\ncheveux qui lui tombaient aux épaules, une barbe qui lui tombait sur la\npoitrine, des yeux brillants et des lambeaux d'étoffe sur le corps", "Ils ne le reconnaissaient point, mais Louise Hauser s'écria: «C'est Ulrich,\nmaman", "» Et la mère constata que c'était Ulrich, bien que ses cheveux\nfussent blancs", "Il les laissa venir; il se laissa toucher; mais il ne répondit point aux\nquestions qu'on lui posa; et il fallut le conduire à Loëche où les médecins\nconstatèrent qu'il était fou", "Et personne ne sut jamais ce qu'était devenu son compagnon", "La petite Hauser faillit mourir, cet été-là, d'une maladie de langueur\nqu'on attribua au froid de la montagne", "*       *       *       *       *\n\n\n\n\n\n\nLE VAGABOND\n\n\nDepuis quarante jours, il marchait, cherchant partout du travail", "Il avait\nquitté son pays, Ville-Avaray, dans la Manche, parce que l'ouvrage\nmanquait", "Compagnon charpentier, âgé de vingt-sept ans, bon sujet,\nvaillant, il était resté pendant deux mois à la charge de sa famille, lui,\nfils aîné, n'ayant plus qu'à croiser ses bras vigoureux, dans le chômage\ngénéral", "Le pain devint rare dans la maison; les deux soeurs allaient en\njournée, mais gagnaient peu; et lui, Jacques Randel, le plus fort, ne\nfaisait rien parce qu'il n'avait rien à faire, et mangeait la soupe des\nautres", "Alors, il s'était informé à la mairie; et le secrétaire avait répondu qu'on\ntrouvait à s'occuper dans le Centre", "Il était donc parti, muni de papiers et de certificats, avec sept francs\ndans sa poche et portant sur l'épaule, dans un mouchoir bleu attaché au\nbout de son bâton, une paire de souliers de rechange, une culotte et une\nchemise", "Et il avait marché sans repos, pendant les jours et les nuits, par les\ninterminables routes, sous le soleil et sous les pluies, sans arriver\njamais à ce pays mystérieux où les ouvriers trouvent de l'ouvrage", "Il s'entêta d'abord à cette idée qu'il ne devait travailler qu'à la\ncharpente, puisqu'il était charpentier", "Mais, dans tous les chantiers où il\nse présenta, on répondit qu'on venait de congédier des hommes, faute de\ncommandes, et il se résolut, se trouvant à bout de ressources, à accomplir\ntoutes les besognes qu'il rencontrerait sur son chemin", "Donc, il fut tour à tour terrassier, valet d'écurie, scieur de pierres; il\ncassa du bois, ébrancha des arbres, creusa un puits, mêla du mortier, lia\ndes fagots, garda des chèvres sur une montagne, tout cela moyennant\nquelques sous, car il n'obtenait, de temps en temps, deux ou trois jours de\ntravail qu'en se proposant à vil prix, pour tenter l'avarice des patrons et\ndes paysans", "Et maintenant, depuis une semaine, il ne trouvait plus rien, il n'avait\nplus rien et il mangeait un peu de pain, grâce à la charité des femmes\nqu'il implorait sur le seuil des portes, en passant le long des routes", "Le soir tombait, Jacques Randel harassé, les jambes brisées, le ventre\nvide, l'âme en détresse, marchait nu-pieds sur l'herbe au bord du chemin,\ncar il ménageait sa dernière paire de souliers, l'autre n'existant plus\ndepuis longtemps déjà", "C'était un samedi, vers la fin de l'automne", "Les\nnuages gris roulaient dans le ciel, lourds et rapides, sous les poussées du\nvent qui sifflait dans les arbres", "On sentait qu'il pleuvrait bientôt", "La\ncampagne était déserte, à cette tombée de jour, la veille d'un dimanche", "De\nplace en place, dans les champs, s'élevaient, pareilles à des champignons\njaunes, monstrueux, des meules de paille égrenées; et les terres semblaient\nnues, étant ensemencées déjà pour l'autre année", "Randel avait faim, une faim de bête, une de ces faims qui jettent les loups\nsur les hommes", "Exténué, il allongeait les jambes pour faire moins de pas,\net, la tête pesante, le sang bourdonnant aux tempes, les yeux rouges, la\nbouche sèche, il serrait son bâton dans sa main avec l'envie vague de\nfrapper à tour de bras sur le premier passant qu'il rencontrerait rentrant\nchez lui manger la soupe", "Il regardait les bords de la route avec l'image, dans les yeux, de pommes\nde terre défouies, restées sur le sol retourné", "S'il en avait trouvé\nquelques-unes, il eût ramassé du bois mort, fait un petit feu dans le\nfossé, et bien soupé, ma foi, avec le légume chaud et rond, qu'il eût tenu\nd'abord, brûlant, dans ses mains froides", "Mais la saison était passée, et il devrait, comme la veille, ronger une\nbetterave crue, arrachée dans un sillon", "Depuis deux jours il parlait haut en allongeant le pas sous l'obsession de\nses idées", "Il n'avait guère pensé, jusque-là, appliquant tout son esprit,\ntoutes ses simples facultés, à sa besogne professionnelle", "Mais voilà que\nla fatigue, cette poursuite acharnée d'un travail introuvable, les refus,\nles rebuffades, les nuits passées sur l'herbe, le jeûne, le mépris qu'il\nsentait chez les sédentaires pour le vagabond, cette question posée chaque\njour: «Pourquoi ne restez-vous pas chez vous?» le chagrin de ne pouvoir\noccuper ses bras vaillants qu'il sentait pleins de force, le souvenir des\nparents demeurés à la maison et qui n'avaient guère de sous, non plus,\nl'emplissaient, peu à peu d'une colère lente, amassée chaque jour, chaque\nheure, chaque minute, et qui s'échappait de sa bouche, malgré lui, en\nphrases courtes et grondantes", "Tout en trébuchant sur les pierres qui roulaient sous ses pieds nus, il\ngrognait: «Misère", "", "", "misère", "", "", "tas de cochons", "", "", "laisser crever de faim un\nhomme", "", "", "un charpentier", "", "", "tas de cochons", "", "", "pas quatre sous", "", "", "pas quatre\nsous", "", "", "v'là qu'il pleut", "", "", "tas de cochons!", "", "", "»\n\nIl s'indignait de l'injustice du sort et s'en prenait aux hommes, à tous\nles hommes, de ce que la nature, la grande mère aveugle, est inéquitable,\nféroce et perfide", "Il répétait, les dents serrées: «Tas de cochons!» en regardant la mince\nfumée grise qui sortait des toits, à cette heure du dîner", "Et, sans\nréfléchir à cette autre injustice, humaine celle-là, qui se nomme violence\net vol, il avait envie d'entrer dans une de ces demeures, d'assommer les\nhabitants et de se mettre à table, à leur place", "Il disait: «J'ai pas le droit de vivre, maintenant", "", "", "puisqu'on me laisse\ncrever de faim", "", "", "je ne demande qu'à travailler, pourtant", "", "", "tas de\ncochons!» Et la souffrance de ses membres, la souffrance de son ventre, la\nsouffrance de son coeur lui montaient à la tête comme une ivresse\nredoutable, et faisaient naître, en son cerveau, cette idée simple: «J'ai\nle droit de vivre, puisque je respire, puisque l'air est à tout le monde", "Alors, donc, on n'a pas le droit de me laisser sans pain!»\n\nLa pluie tombait, fine, serrée, glacée", "Il s'arrêta et murmura: «Misère", "", "", "encore un mois de route avant de rentrer à la maison", "", "", "» Il revenait en\neffet chez lui maintenant, comprenant qu'il trouverait plutôt à s'occuper\ndans sa ville natale, où il était connu, en faisant n'importe quoi, que sur\nles grands chemins où tout le monde le suspectait", "Puisque la charpente n'allait pas, il deviendrait manoeuvre, gâcheur de\nplâtre, terrassier, casseur de cailloux", "Quand il ne gagnerait que vingt\nsous par jour, ce serait toujours de quoi manger", "Il noua autour de son cou ce qui restait de son dernier mouchoir, afin\nd'empêcher l'eau froide de lui couler dans le dos et sur la poitrine", "Mais\nil sentit bientôt qu'elle traversait déjà la mince toile de ses vêtements\net il jeta autour de lui un regard d'angoisse, d'être perdu qui ne sait\nplus où cacher son corps, où reposer sa tête, qui n'a pas un abri par le\nmonde", "La nuit venait, couvrant d'ombre les champs", "Il aperçut, au loin, dans un\npré, une tache sombre sur l'herbe, une vache", "Il enjamba le fossé de la\nroute et alla vers elle, sans trop savoir ce qu'il faisait", "Quand il fut auprès, elle leva vers lui sa grosse tête, et il pensa: «Si\nseulement j'avais un pot, je pourrais boire un peu de lait", "»\n\nIl regardait la vache; et la vache le regardait; puis, soudain, lui lançant\ndans le flanc un grand coup de pied: «Debout!» dit-il", "La bête se dressa lentement, laissant pendre sous elle sa lourde mamelle;\nalors l'homme se coucha sur le dos, entre les pattes de l'animal, et il\nbut, longtemps, longtemps, pressant de ses deux mains le pis gonflé, chaud,\net qui sentait l'étable", "Il but tant qu'il resta du lait dans cette source\nvivante", "Mais la pluie glacée tombait plus serrée, et toute la plaine était nue sans\nlui montrer un refuge", "Il avait froid; et il regardait une lumière qui\nbrillait entre les arbres, à la fenêtre d'une maison", "La vache s'était recouchée, lourdement", "Il s'assit à côté d'elle, en lui\nflattant la tête, reconnaissant d'avoir été nourri", "Le souffle épais et\nfort de la bête, sortant de ses naseaux comme deux jets de vapeur dans\nl'air du soir, passait sur la face de l'ouvrier qui se mit à dire: «Tu n'as\npas froid là-dedans, toi", "»\n\nMaintenant, il promenait ses mains sur le poitrail, sous les pattes, pour y\ntrouver de la chaleur", "Alors une idée lui vint, celle de se coucher et de\npasser la nuit contre ce gros ventre tiède", "Il chercha donc une place, pour\nêtre bien, et posa juste son front contre la mamelle puissante qui l'avait\nabreuvé tout à l'heure", "Puis, comme il était brisé de fatigue, il\ns'endormit tout à coup", "Mais, plusieurs fois, il se réveilla, le dos ou le ventre glacé, selon\nqu'il appliquait l'un ou l'autre sur le flanc de l'animal; alors il se\nretournait pour réchauffer et sécher la partie de son corps qui était\nrestée à l'air de la nuit; et il se rendormait bientôt de son sommeil\naccablé", "Un coq chantant le mit debout", "L'aube allait paraître; il ne pleuvait plus;\nle ciel était pur", "La vache se reposait, le mufle sur le sol; il se baissa en s'appuyant sur\nses mains, pour baiser cette large narine de chair humide, et il dit:\n«Adieu, ma belle", "", "", "à une autre fois", "", "", "t'es une bonne bête", "", "", "Adieu", "", "", "»\n\nPuis il mit ses souliers, et s'en alla", "Pendant deux heures, il marcha devant lui, suivant toujours la même route;\npuis une lassitude l'envahit si grande, qu'il s'assit dans l'herbe", "Le jour était venu; les cloches des églises sonnaient, des hommes en blouse\nbleue, des femmes en bonnet blanc, soit à pied, soit montés en des\ncharrettes, commençaient à passer sur les chemins, allant aux villages\nvoisins fêter le dimanche chez des amis, chez des parents", "Un gros paysan parut, poussant devant lui une vingtaine de moutons inquiets\net bêlants qu'un chien rapide maintenait en troupeau", "Randel se leva, salua: «Vous n'auriez pas du travail pour un ouvrier qui\nmeurt de faim?» dit-il", "L'autre répondit en jetant au vagabond un regard méchant:\n\n--Je n'ai point de travail pour les gens que je rencontre sur les routes", "Et le charpentier retourna s'asseoir sur le fossé", "Il attendit longtemps; regardant défiler devant lui les campagnards, et\ncherchant une bonne figure, un visage compatissant pour recommencer sa\nprière", "Il choisit une sorte de bourgeois en redingote, dont une chaîne d'or ornait\nle ventre", "--Je cherche du travail depuis deux mois, dit-il", "Je ne trouve rien; et je\nn'ai plus un sou dans ma poche", "Le demi-monsieur répliqua: «Vous auriez dû lire l'avis affiché à l'entrée\ndu pays", "--La mendicité est interdite sur le territoire de la\ncommune", "--Sachez que je suis le maire, et, si vous ne filez pas bien vite,\nje vais vous faire ramasser", "»\n\nRandel, que la colère gagnait, murmura: «Faites-moi ramasser si vous\nvoulez, j'aime mieux cela, je ne mourrai pas de faim, au moins", "»\n\nEt il retourna s'asseoir sur son fossé", "Au bout d'un quart d'heure, en effet, deux gendarmes apparurent sur la\nroute", "Ils marchaient lentement, côte à côte, bien en vue, brillants au\nsoleil avec leurs chapeaux cirés, leurs buffleteries jaunes et leurs\nboutons de métal, comme pour effrayer les malfaiteurs et les mettre en\nfuite de loin, de très loin", "Le charpentier comprit bien qu'ils venaient pour lui; mais il ne remua pas,\nsaisi soudain d'une envie sourde de les braver, d'être pris par eux, et de\nse venger, plus tard", "Ils approchaient sans paraître l'avoir vu, allant de leur pas militaire,\nlourd et balancé comme la marche des oies", "Puis tout à coup, en passant\ndevant lui, ils eurent l'air de le découvrir, s'arrêtèrent et se mirent à\nle dévisager d'un oeil menaçant et furieux", "Et le brigadier s'avança en demandant:\n\n--Qu'est-ce que vous faites ici?\n\nL'homme répliqua tranquillement:\n\n--Je me repose", "--D'où venez-vous?\n\n--S'il fallait vous dire tous les pays où j'ai passé, j'en aurais pour plus\nd'une heure", "--Où allez-vous?\n\n--A Ville-Avaray", "--Où c'est-il ça?\n\n--Dans la Manche", "--C'est votre pays?\n\n--C'est mon pays", "--Pourquoi en êtes-vous parti?\n\n--Pour chercher du travail", "Le brigadier se retourna vers son gendarme, et, du ton colère d'un homme\nque la même supercherie finit par exaspérer:\n\n--Ils disent tous ça, ces bougres-là", "Mais je la connais, moi", "Puis il reprit:\n\n--Vous avez des papiers?\n\n--Oui, j'en ai", "--Donnez-les", "Randel prit dans sa poche ses papiers, ses certificats, de pauvres papiers\nusés et sales qui s'en allaient en morceaux, et les tendit au soldat", "L'autre les épelait en ânonnant, puis constatant qu'ils étaient en règle,\nil les rendit avec l'air mécontent d'un homme qu'un plus malin vient de\njouer", "Après quelques moments de réflexion, il demanda de nouveau:\n\n--Vous avez de l'argent sur vous?\n\n--Non", "--Rien?\n\n--Rien", "--Pas un sou seulement?\n\n--Pas un sou seulement!\n\n--De quoi vivez-vous, alors?\n\n--De ce qu'on me donne", "--Vous mendiez, alors?\n\nRandel répondit résolument:\n\n--Oui, quand je peux", "Mais le gendarme déclara: «Je vous prends en flagrant délit de vagabondage\net de mendicité, sans ressource et sans profession, sur la route, et je\nvous enjoins de me suivre", "»\n\nLe charpentier se leva", "--Ousque vous voudrez, dit-il", "Et se plaçant entre les deux militaires avant même d'en recevoir l'ordre,\nil ajouta:\n\n--Allez, coffrez-moi", "Ça me mettra un toit sur la tête quand il pleut", "Et ils partirent vers le village dont on apercevait les tuiles, à travers\ndes arbres dépouillés de feuilles, à un quart de lieue de distance", "C'était l'heure de la messe, quand ils traversèrent le pays", "La place était\npleine de monde, et deux haies se formèrent aussitôt pour voir passer le\nmalfaiteur qu'une troupe d'enfants excités suivait", "Paysans et paysannes le\nregardaient, cet homme arrêté, entre deux gendarmes, avec une haine allumée\ndans les yeux, et une envie de lui jeter des pierres, de lui arracher la\npeau avec les ongles, de l'écraser sous leurs pieds", "On se demandait s'il\navait volé et s'il avait tué", "Le boucher, ancien spahi, affirma: «C'est un\ndéserteur", "» Le débitant de tabac crut le reconnaître pour un homme qui lui\navait passé une pièce fausse de cinquante centimes, le matin même, et le\nquincailler vit en lui indubitablement l'introuvable assassin de la veuve\nMalet que la police cherchait depuis six mois", "Dans la salle du conseil municipal, où ses gardiens le firent entrer,\nRandel retrouva le maire, assis devant la table des délibérations et\nflanqué de l'instituteur", "--Ah! ah! s'écria le magistrat, vous revoilà, mon gaillard", "Je vous avais\nbien dit que je vous ferais coffrer", "Eh bien, brigadier, qu'est-ce que\nc'est?»\n\nLe brigadier répondit: «Un vagabond sans feu ni lieu, monsieur le maire,\nsans ressources et sans argent sur lui, à ce qu'il affirme, arrêté en état\nde mendicité et de vagabondage, muni de bons certificats et de papiers bien\nen règle", "»\n\n--Montrez-moi ces papiers, dit le maire", "Il les prit, les lut, les relut,\nles rendit, puis ordonna: «Fouillez-le", "» On fouilla Randel; on ne trouva\nrien", "Le maire semblait perplexe", "Il demanda à l'ouvrier:\n\n--Que faisiez-vous, ce matin, sur la route?\n\n--Je cherchais de l'ouvrage", "--De l'ouvrage?", "", "", "Sur la grand'route?\n\n--Comment voulez-vous que j'en trouve si je me cache dans les bois?\n\nIls se dévisageaient tous les deux avec une haine de bêtes appartenant à\ndes races ennemies", "Le magistrat reprit: «Je vais vous faire mettre en\nliberté, mais que je ne vous y reprenne pas!»\n\nLe charpentier répondit: «J'aime mieux que vous me gardiez", "J'en ai assez\nde courir les chemins", "»\n\nLe maire prit un air sévère:\n\n--Taisez-vous", "Puis il ordonna aux gendarmes:\n\n--Vous conduirez cet homme à deux cents mètres du village, et vous le\nlaisserez continuer son chemin", "L'ouvrier dit: «Faites-moi donner à manger, au moins", "»\n\nL'autre fut indigné: «Il ne manquerait plus que de vous nourrir! Ah! ah!\nah! elle est forte celle-là!»\n\nMais Randel reprit avec fermeté: «Si vous me laissez encore crever de faim,\nvous me forcerez à faire un mauvais coup", "Tant pis pour vous autres, les\ngros", "»\n\nLe maire s'était levé, et il répéta: «Emmenez-le vite, parce que je\nfinirais par me fâcher", "»\n\nLes deux gendarmes saisirent donc le charpentier par les bras et\nl'entraînèrent", "Il se laissa faire, retraversa le village, se retrouva sur\nla route; et les hommes l'ayant conduit à deux cents mètres de la borne\nkilométrique, le brigadier déclara:\n\n--Voilà, filez et que je ne vous revoie point dans le pays, ou bien vous\naurez de mes nouvelles", "Et Randel se mit en route sans rien répondre, et sans savoir où il allait", "Il marcha devant lui un quart d'heure ou vingt minutes, tellement abruti\nqu'il ne pensait plus à rien", "Mais soudain, en passant devant une petite maison dont la fenêtre était\nentr'ouverte une odeur de pot-au-feu lui entra dans la poitrine et l'arrêta\nnet, devant ce logis", "Et, tout à coup, la faim, une faim féroce, dévorante, affolante, le\nsouleva, faillit le jeter comme une brute contre les murs de cette demeure", "Il dit, tout haut, d'une voix grondante: «Nom de Dieu! faut qu'on m'en\ndonne, cette fois", "» Et il se mit à heurter la porte à grands coups de son\nbâton", "Personne ne répondit; il frappa plus fort, criant: «Hé! hé! hé! là\ndedans, les gens! hé! ouvrez!»\n\nRien ne remua; alors, s'approchant de la fenêtre, il la poussa avec sa\nmain, et l'air enfermé de la cuisine, l'air tiède plein de senteurs de\nbouillon chaud, de viande cuite et de choux s'échappa vers l'air froid du\ndehors", "D'un saut, le charpentier fut dans la pièce", "Deux couverts étaient mis sur\nune table", "Les propriétaires, partis sans doute à la messe, avaient laissé\nsur le feu leur dîner, le bon bouilli du dimanche, avec la soupe grasse aux\nlégumes", "Un pain frais attendait sur la cheminée, entre deux bouteilles qui\nsemblaient pleines", "Randel d'abord se jeta sur le pain, le cassa avec autant de violence que\ns'il eût étranglé un homme, puis il se mit à le manger voracement, par\ngrandes bouchées vite avalées", "Mais l'odeur de la viande, presque aussitôt,\nl'attira vers la cheminée, et, ayant ôté le couvercle du pot, il y plongea\nune fourchette et fit sortir un gros morceau de boeuf, lié d'une ficelle", "Puis il prit encore des choux, des carottes, des oignons, jusqu'à ce que\nson assiette fût pleine, et, l'ayant posée sur la table, il s'assit devant,\ncoupa le bouilli en quatre parts et dîna comme s'il eût été chez lui", "Quand\nil eut dévoré le morceau presque entier, plus une quantité de légumes, il\ns'aperçut qu'il avait soif et il alla chercher une des bouteilles posées\nsur la cheminée", "A peine vit-il le liquide en son verre qu'il reconnut de l'eau-de-vie", "Tant\npis, c'était chaud, cela lui mettrait du feu dans les veines, ce serait\nbon, après avoir eu si froid; et il but", "Il trouva cela bon en effet, car il en avait perdu l'habitude; il s'en\nversa de nouveau un plein verre, qu'il avala en deux gorgées", "Et, presque\naussitôt, il se sentit gai, réjoui par l'alcool comme si un grand bonheur\nlui avait coulé dans le ventre", "Il continuait à manger, moins vite, en mâchant lentement et trempant son\npain dans le bouillon", "Toute la peau de son corps était devenue brûlante,\nle front surtout où le sang battait", "Mais, soudain, une cloche tinta au loin", "C'était la messe qui finissait; et\nun instinct plutôt qu'une peur, l'instinct de prudence qui guide et rend\nperspicaces tous les êtres en danger, fit se dresser le charpentier, qui\nmit dans une poche le reste du pain, dans l'autre la bouteille\nd'eau-de-vie, et, à pas furtifs, gagna la fenêtre et regarda la route", "Elle était encore toute vide", "Il sauta et se remit en marche; mais, au lieu\nde suivre le grand chemin, il fuit à travers champs vers un bois qu'il\napercevait", "Il se sentait alerte, fort, joyeux, content de ce qu'il avait fait et\ntellement souple qu'il sautait les clôtures des champs, à pieds joints,\nd'un seul bond", "Dès qu'il fut sous les arbres, il tira de nouveau la bouteille de sa poche,\net se remit à boire, par grandes lampées, tout en marchant", "Alors ses idées\nse brouillèrent, ses yeux devinrent troubles, ses jambes élastiques comme\ndes ressorts", "Il chantait la vieille chanson populaire:\n\n    Ah! qu'il fait donc bon\n    Qu'il fait donc bon\n    Cueillir la fraise", "Il marchait maintenant sur une mousse épaisse, humide et fraîche, et ce\ntapis doux sous les pieds lui donna des envies folles de faire la culbute,\ncomme un enfant", "Il prit son élan, cabriola; se releva, recommença", "Et, entre chaque\npirouette, il se remettait à chanter:\n\n    Ah! qu'il fait donc bon\n    Qu'il fait donc bon\n    Cueillir la fraise", "Tout à coup, il se trouva au bord d'un chemin creux et il aperçut, dans le\nfond, une grande fille, une servante qui rentrait au village, portant aux\nmains deux seaux de lait, écartés d'elle par un cercle de barrique", "Il la guettait, penché, les yeux allumés comme ceux d'un chien qui voit une\ncaille", "Elle le découvrit, leva la tête, se mit à rire et lui cria:\n\n--C'est-il vous qui chantiez comme ça?\n\nIl ne répondit point et sauta dans le ravin, bien que le talus fût haut de\nsix pieds au moins", "Elle dit, le voyant soudain debout devant elle: «Cristi, vous m'avez fait\npeur!»\n\nMais il ne l'entendait pas, il était ivre, il était fou, soulevé par une\nautre rage plus dévorante que la faim, enfiévré par l'alcool, par\nl'irrésistible furie d'un homme qui manque de tout, depuis deux mois, et\nqui est gris, et qui est jeune, ardent, brûlé par tous les appétits que la\nnature a semés dans la chair vigoureuse des mâles", "La fille reculait devant lui, effrayée de son visage, de ses yeux, de sa\nbouche entr'ouverte, de ses mains tendues", "Il la saisit par les épaules, et, sans dire un mot, la culbuta sur le\nchemin", "Elle laissa tomber ses seaux qui roulèrent à grand bruit en répandant leur\nlait, puis elle cria, puis, comprenant que rien ne servirait d'appeler dans\nce désert, et voyant bien à présent qu'il n'en voulait pas à sa vie, elle\ncéda, sans trop de peine, pas très fâchée, car il était fort, le gars, mais\npar trop brutal vraiment", "Quand elle se fut relevée, l'idée de ses seaux répandus l'emplit tout à\ncoup de fureur, et, ôtant son sabot d'un pied, elle se jeta, à son tour,\nsur l'homme, pour lui casser la tête s'il ne payait pas son lait", "Mais lui, se méprenant à cette attaque violente, un peu dégrisé, éperdu,\népouvanté de ce qu'il avait fait, se sauva de toute la vitesse de ses\njarrets, tandis qu'elle lui jetait des pierres, dont quelques-unes\nl'atteignirent dans le dos", "Il courut longtemps, longtemps, puis il se sentit las comme il ne l'avait\njamais été", "Ses jambes devenaient molles à ne le plus porter; toutes ses\nidées étaient brouillées, il perdait souvenir de tout, ne pouvait plus\nréfléchir à rien", "Et il s'assit au pied d'un arbre", "Au bout de cinq minutes il dormait", "Il fut réveillé par un grand choc, et, ouvrant les yeux, il aperçut deux\ntricornes de cuir verni penchés sur lui, et les deux gendarmes du matin qui\nlui tenaient et lui liaient les bras", "--Je savais bien que je te repincerais, dit le brigadier goguenard", "Randel se leva sans répondre un mot", "Les hommes le secouaient, prêts à le\nrudoyer, s'il faisait un geste, car il était leur proie à présent, il était\ndevenu du gibier de prison, capturé par ces chasseurs de criminels qui ne\nle lâcheraient plus", "--En route! commanda le gendarme", "Ils partirent", "Le soir venait, étendant sur la terre un crépuscule\nd'automne, lourd et sinistre", "Au bout d'une demi-heure, ils atteignirent le village", "Toutes les portes étaient ouvertes, car on savait les événements", "Paysans\net paysannes, soulevés de colère, comme si chacun eût été volé, comme si\nchacune eût été violée, voulaient voir rentrer le misérable pour lui jeter\ndes injures", "Ce fut une huée qui commença à la première maison pour finir à la mairie,\noù le maire attendait aussi, vengé lui-même de ce vagabond", "Dès qu'il l'aperçut, il cria de loin:\n\n--Ah! mon gaillard! nous y sommes", "Et il se frottait les mains, content comme il l'était rarement", "Il reprit: «Je l'avais dit, je l'avais dit, rien qu'en le voyant sur la\nroute", "»\n\nPuis, avec un redoublement de joie:\n\n--Ah! gredin, ah! sale gredin, tu tiens tes vingt ans, mon gaillard!\n\n\n\n\nFIN"]